[
    {
        "content": [
            "今年國家講座主持人得主、清大化工系教授馬振基，小時候家裡經營的藥廠被火燒掉，二姊傷重死 亡，不久爸爸抑鬱而終，從此媽媽帶著幾個小孩顛沛流離，他在困頓的環境中成長，長大後，任何 風雨都無法擊倒他。", 
            "「那麼苦都過了，從此我沒有吃不下的東西、沒有睡不著的地方。」馬振基說，小時候那段經歷， 並未奪走他的志氣，他反而更有勇氣面對逆境。他是國內高分子複合材料專家，昨獲國家講座主持 人殊榮。", 
            "現年67歲的馬振基，小時候父親經營藥廠製作中藥丸，有一天藥廠發生火災，留在廠內年僅15歲的 二姐生命被奪走，隨後父親因自責抑鬱而終，祖母則由於喪子打擊過大而離世。家裡原本有7個小 孩，扣除一位早夭的哥哥及被燒死的二姊，媽媽帶著5個孩子靠替人洗衣度日。", 
            "「別人窮是家徒四壁，我們是連家都沒有。」馬振基昨回憶過往，仍忍不住紅了眼眶。他小學到大 學搬過13次家，每次房東來趕人，他們只要拿幾片床板及支撐的柱子就可走人；他自懂事以來，就 四處賣冰棒、零食和水果來補貼家用。", 
            "馬振基回憶，當兵時拿微薄薪水到台北考托福、GRE，搭巴士回到高雄旗山後，原本應花1元2毛錢 搭公車回圓潭的部隊，但當時身上僅剩5毛錢，深刻體會到「一分錢可逼死一條英雄好漢」的道理 。「錢不夠，我還有兩條腿。」他走40分鐘回去，這也成為他往後的人生態度。", 
            "當完兵後，他在成功大學當了2年助教，存了留學的機票錢，出發時，他身上僅有300美元，到了美 國，他又將其中250美元寄回台灣給家人，自己僅留50美元。之後他就靠著獎學金及每周六幫人割 草的收入，拿到美國北卡羅萊納州立大學碩士、博士。", 
            "馬振基回應說，他到美國時僅留50美元，現在年輕人擁有的不會比他當年少。他呼籲年輕人「感恩 惜福」，正向思考很重要，景氣雖不好，但沒有動亂，應珍惜當下好好學習。"
        ], 
        "header": "走過顛沛流離 馬振基無謂逆境", 
        "reporter": "林志成／台北報導", 
        "source": "中國時報", 
        "time": "2014-01-01日"
    },
    {
        "content": [
            "清華大學中文系教授楊儒賓，為了兌現校方的承諾，將收藏超過30年的古文物全都捐給清大博物館，許多私房收藏頭一次對外曝光，有的還是台灣殖民時期的文物，捐贈的教授楊儒賓說，他收藏的動機是為了理念，如今理念太沉重，所以決定全部捐給學校。", 
            "一幅又一幅的墨寶還有山水畫，裡面有日本統治者的書法、有「自治洵良制楷書」，別小看它們，這些收藏的背後都有著和台灣息息相關的珍貴歷史價值。", 
            "在清華大學任教的楊儒賓當初和校方約定好，等到學校博物館成立就要把所收藏30多年的文物捐贈出來，這些珍貴的收藏品主要以東亞國家彼此重疊的歷史為主體，不私藏是要實踐對本土歷史文化的關懷。", 
            "但在捐贈儀式上，出現好久不見的前新竹市長蔡仁堅，傳出有意復出政壇，代表民進黨參選新竹市長，他說目前正在思考中。", 
            "蔡仁堅表示和清大教授楊儒賓兩人的關係是老交情，一定要情義相挺，不過在學術場合碰到有可能要重披戰袍的人，當然會成為另一個鎂光燈焦點。"
        ], 
        "header": "收藏30年古文物 清大教授全捐", 
        "reporter": "葉興凱／新竹報導", 
        "source": "民視新聞", 
        "time": "2014-01-07"
    },
    {
        "content": [
            "清華大學接連舉行多場館場動土活動，包括教師學人宿舍、綠色低碳能源大樓、清華實驗室與生醫科學館等重要工程，校長陳力俊月底即將卸任，趕在卸任前完成多項任內推動的工程，他說，清大絕對有能力能為世界百大優質頂尖大學，期許清華人在生醫界及綠能低碳成為大學先驅與翹楚。", 
            "清華大學從二日到昨天陸續進行供教師居住的學人宿舍、綠色低碳能源教學研究大樓與清華實驗室和生醫科學館，且四個建案預計三年內陸續完工。其中學人宿舍提供國內外專業人才到清華教學時的住宿之用，預計明年完工。", 
            "而綠色低碳能源教學研究大樓是畢業校友李偉德邀請國內著名的建築師張清華設計，將作為核能、太陽能與氫能等綠色低碳能源的教學、研究及師生活動的空間，同樣預計明年完工。", 
            "清華實驗室未來將整合清大各實驗室，將原有實驗室空間做教學之用，提升教學品質，並成為與過內外學術單位及產業界合作的窗口。而由潤泰集團總裁尹衍樑捐款興建的生醫科學館，主要是為拓展生物科技領域的研究發展而興建，校長陳力俊期許工程完工後，發揮功能，讓師生同享其利。"
        ], 
        "header": "清大校長月底卸任 3天4場館動工 陳力俊趕進度", 
        "reporter": "洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2013-01-05"
    },
    {
        "content": [
            "第17屆國家講座暨第57屆學術獎今天頒獎。行政院長江宜樺說，學術之路孤獨，少有星光大道和鎂 光燈，但仍引領風潮。", 
            "江宜樺致詞時，強調對教育人員、學術研究的支持與肯定和重視，頒獎不僅是肯定學術人員，也是 象徵教育研究最高峰，將研究成果傳遞給後進。", 
            "國家講座主持人共10人獲得，包括台大教授葉國良、台大教授謝明良、中央大學教授王存國、台大 教授石之瑜、中央大學教授馬國鳳、台大教授熊怡、台大教授鄭安理、台大教授王暉、清大教授吳 誠文、清大教授馬振基。", 
            "第57屆學術獎得主共12人，包括中央研究院研究員黃克武、中正大學教授張寧、台灣師範大學教授 張俊彥、中央研究院研究員黃顯貴、台大教授郭光宇、台大教授吳俊傑、陽明大學教授張智芬、中 央研究院研究員蔡宜芳、台大教授田蕙芬、台大教授吳瑞北、台灣科技大學教授李篤中、中央大學 教授陳德懷。", 
            "其中，國家講座可獲得連續3年、每年新台幣100萬元的獎助，獲選2次即可得到終身講座的榮譽頭 銜，今年包括石之瑜、王暉，都已是第2次獲選。學術獎則可獲得一次性的60萬元獎金。"
        ], 
        "header": "孤獨學術路 國家講座頒獎", 
        "reporter": "記者", 
        "source": "中央通訊社", 
        "time": "2013-12-31"
    },
    {
        "content": [
            "「沒有吃不下的東西，沒有睡不著的地方，沒有吃不了的苦。」清大化工系講座教授馬振基一歲半 時，父親經營的中藥廠大火。童年喪父，馬振基賣冰棒、當清潔工補貼家用，窮小子努力向上，昨 天獲頒學術界最高榮譽「第十七屆國家講座主持人」的殊榮。", 
            "馬振基出生台南，父親藥廠大火，接連奪走二姊、父親及祖母三人生命。母親獨力扶養五個孩子， 馬振基為幫忙家計，童年賣冰棒、零食和水果，初高中時在銀行打工當清潔工，大學靠家教及獎學 金，再靠獎學金赴美取得化工博士學位。", 
            "「有同學家徒四壁，我是連『家』都沒有，一直租房子，小學到大學搬了十三次家，我們全家的床 就是一片木板，搬家時木板疊一疊放拖車上就搬家。」憶及兒時艱辛，六十八歲的馬振基紅了眼眶 。", 
            "當兵時北上考托福，搭車回到高雄旗山時，赫然發現口袋裡只剩五毛錢，回到營區需車資一塊二， 「差七毛錢無法坐車，幸好我還有兩條腿。」馬振基於是徒步走四十分鐘回營區。", 
            "儘管在高分子科學、奈米材料及能源科技已有公認的學術成就，但馬振基一直很努力，迄今每天在 研究室忙到深夜十二點，已培育四十多位博士生、一百多位碩士生，也為工業界培訓上千位中高級 工程師，還進入國中小為教師增能創造力教學與創意設計。", 
            "馬振基常用自身的成長故事教導學生正向看待事情，能在沒有動亂的地方讀書應感恩惜福，台灣有 很多不足的地方，就是大家能夠貢獻心力的機會。", 
            "另九位國家講座主持人是台大教授葉國良、謝明良、石之瑜、熊怡、鄭安理、王暉，中央大學教授 王存國、馬國鳳，清大教授吳誠文。十二位學術獎得主則是中研院研究員黃克武、黃顯貴、蔡宜芳 ，中正大學教授張寧，台師大教授張俊彥，台大教授郭光宇、吳俊傑、田蕙芬、吳瑞北，陽明大學 教授張智芬，台科大教授李篤中，中央大學教授陳德懷。"
        ], 
        "header": "童年賣冰棒 馬振基惜福", 
        "reporter": "林曉雲／台北報導", 
        "source": "自由時報", 
        "time": "2014-01-01"
    },
    {
        "content": [
            "國立清華大學今天舉行「綠色低碳能源教學研究大樓」簽約、動土儀式，清大感謝校友李偉德捐款新台幣1.5億元給母校。", 
            "新竹市長許明財今天出席動土典禮，他致詞時表示，清大一直是新竹市的驕傲，校友李偉德以實際回饋學校方式來傳承父親李存敏的志業，是非常值得高興與敬佩的事情。", 
            "清大校長陳力俊說，清大「綠色低碳能源教學研究大樓」創下許多第1，李偉德獨資捐贈1.5億元興建「綠色低碳能源教學研究大樓」，是清華有史以來以個人身分捐贈最巨額的款項，該大樓將命名為「李存敏館」，同時以「先建後贈的方式送給學校，這些都是清華從來沒有發生過的。", 
            "陳力俊指出，李偉德是清華傑出校友，在事業有成之際，決定捐款助校興學，明年6月左右就可以看到這棟美輪美奐的大樓。", 
            "清大說，李偉德是清華核子工程學系1969級校友，獲美國賓州州立大學核子工程博士，畢業後任職美國通用電氣公司核能部門資深工程師，1980年後自行創業，從事建築開發等工作，現職為偉德工作室主持人。"
        ], 
        "header": "清華教研大樓 校友捐1.5億", 
        "reporter": "林瑞益／新竹報導", 
        "source": "中央社", 
        "time": "2014-1-3"
    },
    {
        "content": [
            "清大中文系教授楊儒賓、方聖平伉儷，將書畫文物及台灣研究、日本漢學相關書籍，贈與清大典藏，包括曾任台灣總督府民政長官後藤新平的《題纏足圖》，見證台灣解放小腳，頗具意義。", 
            "此次捐贈包含498件書畫文物及747冊書籍，這批書畫與藏書以日治時期涉台官吏與文人為大宗，不論就蒐集的數量或史料價值，在台日收藏界都相當珍貴。", 
            "楊儒賓指出，清華大學1909年成立，是由美國「庚子賠款」退款所支付的。清大復校是1949年大遷移歷史產物，當時文化傳統與自由民主理念的人士都選擇到台，具深遠的歷史意義。楊說明，清大具有重要歷史意義，是他選擇捐贈給清華的原因。", 
            "楊儒賓收藏範圍，時間早自中國明清與日本江戶時期，下至日治及戰後播遷來臺，內容包羅萬象。楊儒賓昨天指著《題纏足圖》表示，這件是台灣解放小腳見證，日治台灣文明化的指標。還有「馬關條約」日方代表伊藤博文的「臺灣七律三首」，是家傳文物，此件寫於伊藤代表明治天皇於平台後的1896年巡視台灣時所作，是伊藤家的珍藏品。", 
            "前市長蔡仁堅表示，楊儒賓、方聖平伉儷把平生收藏具歷史價值文物捐給清大，「是非常了不起的捐贈」。他與楊認識十多年，楊儒賓不是一般的收藏家，這批文物對於將來要寫完整的新竹史和台灣書畫史，是重要的文化財產。"
        ], 
        "header": "教授夫妻割愛 捐清大千件文物", 
        "reporter": "郭政芬／新竹報導", 
        "source": "聯合報", 
        "time": "2014-01-08"
    },
    {
        "content": [
            "清華大學教授吳誠文曾是少棒國手，拿過世界冠軍，國中因訓導主任林壽宏鼓勵，沒走棒球路，一 路升學。昨天他獲頒教育部第十七屆國家講座主持人，是國內層級最高的教學獎勵，他感謝林壽宏 對他的栽培、關愛。吳誠文昨天代表國家講座主持人上台致詞時，吳母走到林壽宏身旁向他致謝。林壽宏只教了吳誠文 三年，師生情誼卻延續超過卅年，看到吳誠文屢獲學術界肯定，林壽宏眼眶泛淚說：「能教到這樣 的學生，我很驕傲。」", 
            "五十五歲的吳誠文曾是台南市博愛國小棒球隊明星投手，民國六十年與許金木、徐生明、葉志仙等 棒球選手組成第一代巨人少棒隊，參加美國威廉波特世界棒球錦標賽奪冠。", 
            "升上台南金城國中後，吳誠文連「This is a book.」都不會，林壽宏認為他頭腦清楚、反應快， 勸他繼續升學，並免費找老師為他補習。當時吳誠文很落寞，因隊友都保送華興中學，留他獨自K 書。但吳誠文從成績中等拚到全校第一名，考上台南一中、台大電機系，赴美攻讀博士。", 
            "「一位好老師可以影響學生一輩子。」吳誠文說，如今回想，還是很榮幸能加入少棒隊，雖然放棄 打球有一番掙扎，但經過林壽宏分析，他也覺得有道理。他成為老師後，時時提醒自己，要用林壽 宏對學生的態度教導學生。現在他仍熱愛棒球，在清大組教職員球隊。", 
            "林壽宏在金城國中任教時住宿舍，有七名棒球選手都住他家，直到現在，包括葉志仙在內，學生逢 年過節都會繞到他家探望。「我其實沒為學生做太多」，最重要的是教孩子怎麼做人。", 
            "第十七屆國家講座主持人，人文及藝術類科：台大葉國良、謝明良；社會科學類科：中央大學王存 國、台大石之瑜；數學及自然科學類科：中大馬國鳳、台大熊怡；生物及醫農科學類科：台大鄭安 理；工程及應用科學類科：台大王暉、清大吳誠文、馬振基。", 
            "第五十七屆學術獎得獎人，人文及藝術類科：中研院黃克武、中正大學張寧；社會科學類科：台師 大張俊彥；數學及自然科學類科：中研院黃顯貴、台大郭光宇、吳俊傑；生物及醫農科學類科：陽 明大學張智芬、中研院蔡宜芳、台大田蕙芬；工程及應用科學類科：台大吳瑞北、台科大李篤中、 中大陳德懷。"
        ], 
        "header": "吳誠文昔少棒強投 今獲國家講座", 
        "reporter": "高宛瑜／新北市報導", 
        "source": "聯合報", 
        "time": "2014-01-01"
    },
    {
        "content": [
            "新竹清華大學中文系楊儒賓、方聖平教授夫婦，繼2008年11月與清大校方簽訂“典藏文物合作協議備忘錄”後，7日又將悉心收藏的498件書畫文物，以及台灣研究與日本漢學相關之747冊書籍，一併贈與新竹清華校方典藏。", 
            "這批書畫與藏書以日據時期涉台官吏與文人為大宗，且延伸交織形成東亞國族之間的網絡，不論就蒐集的數量或史料價值，在台、日收藏界都相當珍貴。", 
            "新竹清華大學圖書館及出版社，在楊教授的協助之下，同時編輯出版《鯤島遺珍：台灣漢人書畫圖錄》與《瀛海掇英：台灣日人書畫圖錄》，見證這批東亞知識圈文物的歷史氛圍與文化底蘊。", 
            "7日舉行的捐贈儀式暨圖錄發表會，在新竹清華學習資源中心展覽廳舉行，現場展出部分精選書畫及珍本藏書。", 
            "498件珍貴書畫文物，時間跨度約莫近300年，無論清朝官員與旅台畫家、日本總督與駐台官僚、詩社文人與竹塹雅士、漢學鴻儒與政界名宿，皆在其珍藏之列。", 
            "日據時期歷經19任總督，楊教授的收藏即囊括其中的12位，數量高達50件；日據在台官僚最具代表性的後藤新平，其書蹟更有41件之多。", 
            "而舉足輕重的台籍士紳與政學界名人，例如林占梅、李春生、辜顯榮、謝介石、林獻堂、林茂生與杜聰明等。", 
            "", 
            "透過精心挑選的展出書畫文物，讓大家有機會得以一窺其文化品味與交遊網絡。", 
            "楊儒賓教授的收藏範圍，時間早自中國明清與日本江戶時期，下至日據乃及戰後播遷來台。其內容更是包羅萬象，舉凡中日鴻儒、在台官員、海桑遺民、東傳書畫家、黃檗僧侶、漢學家、外交使節，乃至常民史料甚或個人文書，希冀透過典藏為後人提供更豐富的研究資料，並能深化竹塹文藝圈的在地視野。", 
            "楊儒賓教授指出，這批書畫文物當中最具重要文史意義的藏品，包括後藤新平(曾任台灣總督府民政長官)的“題纏足圖”。這件作品是台灣解放小腳的見證，日據台灣文明化的指標。", 
            "伊藤博文(“馬關條約”日方代表)的“台灣七律三首”則是家傳文物，此件寫於他代表明治天皇於平台後的1896年巡視台灣時所作。當是伊藤博文作品中尺寸最大、歷史意義最豐富的傑作，伊藤家的珍藏品。", 
            "因應大正9年(1920)台灣地方自治之施行，時任台灣民政長官的下村宏，也書有“台灣地方自治制創始和歌”一首。", 
            "台籍學者林茂生，則工筆書錄“自治洵良制，還須自治人；願公施教澤，民與政咸新”此詩題贈下村宏。兩件作品分別在東京及台北收藏，卻彷如唱和之作。", 
            "首任文官總督田健治郎，也於同年(1920)巡視花蓮，接見身著大禮裝之阿美族原住民，並書有“羽飾紅袍行楷七絕條幅”，身為“台灣艋舺大頭目”的他，顧盼亦有自雄之風。", 
            "上山滿之進總督的“致魏清德楷書詩稿條幅”，則錄有詩作七首，是與《台灣日日新報》漢文部主任魏清德的唱酢往來之作，掛冠回歸故園的暢然幽興由此可表。", 
            "此外，乾隆年間曾擔任台灣總兵的甘國寶，於雍正13年(1735)所繪之“虎圖”，有其虎嘯林下的威猛之氣，雖非孤本，但亦極為罕見。", 
            "竹塹名宿林占梅於潛園所作之“富貴神仙圖”，花王神韻浮動紙上，占地起園的富貴之氣亦逼人而來。依據台灣故宮博物院院長馮明珠的研究，林占梅繪畫已不可見，所以此件文物可能是他唯一殘存於世的繪畫作品。", 
            "楊教授表示，台灣是大東亞文化圈的成員，也飽含複雜重層的歷史文化積澱。", 
            "除了擁有東亞文明的儒教、佛教、漢字、律法的公分母之外，更有其他地區少見的特殊歷史命運。", 
            "台灣底層東瀛與西洋文化的交錯盤雜，亦使這塊島嶼自有其曖昧的異質性。", 
            "楊教授說，自己所收藏的文物，以書畫作為主要的藝術載體；其藏書的類別，更是環繞台灣文獻、日本漢學、殖民調查、中日近代史、東亞美術史、黨外書刊等幾個重要議題。", 
            "此批斑駁富麗且內含曖曖英華之文物典籍，足以讓研究者以立足台灣的視野，重新回觀東亞。", 
            "不僅可以藉此建構東亞文化參與其中的嶄新世界圖像，更期待典藏此批文物的新竹清華大學，亦可在他長年以來的台灣夢、漢學熱與儒家情中，找尋台灣研究與東亞研究的獨特發言位置。"
        ], 
        "header": "楊儒賓方聖平慷慨捐寶貴文獻　新竹清華典藏", 
        "reporter": "記者", 
        "source": "中評社", 
        "time": "2014-01-08"
    },
    {
        "content": [
            "清華大學17日將在旺宏館國際會議廳舉辦首屆「清華創業日」，邀請GOGOLOOK創辦人之一鄭勝丰回母校演講，並舉辦學生創業競賽，由企業家及創投界校友擔任評審，透過實境模擬強化學生創業能力，現場還有創業攤位展示，不僅傳承清華創業精神，也展現豐沛創業能量。", 
            "清華大學的創業課程由來已久，近年來畢業校友陸續創辦了厚翼科技、活動通、走著瞧(GOGOLOOK)等企業。其中，GOGOLOOK經營團隊平均年齡約30歲，日前已被韓國最大的網路服務公司NAVER以5.29億台幣價格購併；厚翼科技則是清華的實驗室技術技轉，創辦人邢育肇將於17日當天與學弟妹分享心得；另外，活動通則為各式活動提供雲端化自助報名和售票服務，這次也特別協助「清華創業日」報名系統，別具意義。", 
            "清華大學積極強化學生創業能力，包括電機資訊學院、科技管理學院等均開設各式課程，例如「高科技創業與營運」、「技術商品化實作」、「科技產業分析」、「社會創業」、「創新與創業專題」、「APP創業與實作」等，透過課堂訓練，學生們將創意想法轉換成實際可行的計畫，並將於17日走出教室，接受創投嚴格考驗。", 
            "當天也將邀請五鼎生技創辦人、曾於清華大學任教8年的沈燕士進行演講，分享從學術研發到經營企業的實戰經驗；而透過清華「菁英計畫」輔助成立的「Bistro Box饞時光」美食體驗盒、以及二手衣交易為主的「蘿衣」公司，也將分享年輕一代的創業心得。", 
            "活動除了創業競賽，也有26個攤位展示，參與來賓可以進行虛擬投資，將虛擬支票擲入團隊的投票箱，票選出五名最佳人氣獎。最後還將針對所有來賓抽獎，致贈創業相關精美禮物。17日的「創業日」活動是清華大學第一次舉辦這樣的活動，不僅建立平台強化創業資源交流，也希望藉此鼓勵學生重視社會需求，提倡創業家精神。"
        ], 
        "header": "展現豐沛創業能量　清華大學創業日17日登場", 
        "reporter": "季大仁／新竹報導", 
        "source": "蕃薯藤新聞", 
        "time": "2014-01-14"
    },
    {
        "content": [
            "青年創業照過來﹗清華大學科技管理學院昨天舉行一場清華創業日，由學生述說未來創業理想，有學 生利用所學與研究創辦小心肝愛護行動，還有學生以「饞時光」賣文創甜品，依季節設計不同的下午 茶點心，讓吃到點心的人充滿期待，已有不少創投公司有興趣，讓學生微創業充滿信心。", 
            "清華大學昨天舉行首屆「清華創業日」，校長陳力俊表示，清大創新育成中心成功培育一百廿九家公 司，其中有六十四組師生創業，十家公司進駐新竹科學園區，八家完成上市櫃。如清大校友陳鴻文和 楊正任創立的正文科技，與前IC設計股王台灣類比公司，還獲選經濟部中企處創業領航計畫的兩家領 頭羊企業。", 
            "此外，沛進亞太生物科技公司也在七年前於加拿大上市櫃，成為第一家台灣人成立在加拿大多倫多掛 牌上市的公司。這些都證明只要掌握市場先機，就能開創就業市場。", 
            "陳力俊也說，像電機資訊學院的「高科技創業與營運」由曾在矽谷創業的蔡仁松教授開設，這幾年也 培育不少新創團隊，包括甫獲韓國業者高價購併的「Gogolook」等，證明只要學生努力有創新及創業 前景，機會就跟著來。", 
            "昨天清華創業日學生有以電子鼻、小心肝及電鏡團隊或順風耳等為創業主題，還有學生將下午茶點心 變成文創商品，都吸引創投公司探詢。"
        ], 
        "header": "清華創業日 文創甜品 廠商有興趣", 
        "reporter": "洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2014-1-18"
    },
    {
        "content": [
            "國立清華大學17日舉辦首屆「清華創業日」，台灣開發商Gogolook創辦人之一鄭勝丰將回母校演講，與學生分享創業心得。", 
            "清大今天說，「清華創業日」在旺宏館國際會議廳舉行，舉辦學生創業競賽，邀請企業家及創投界校友擔任評審，透過實境模擬強化學生創業能力，現場還有創業攤位展示，不僅傳承清華創業精神，也展現豐沛創業能量。", 
            "清大說，清華近年來畢業校友陸續創辦厚翼科技、活動通、走著瞧（Gogolook）等企業，其中Gogolook經營團隊平均年齡約30歲，日前已被韓國知名網路服務公司以高價購併。", 
            "厚翼科技則是清華的實驗室技術技轉，創辦人邢育肇17日與學弟妹分享心得。", 
            "活動當天除創業競賽，也有26個攤位展示，參與來賓可以進行虛擬投資，將虛擬支票擲入團隊的投票箱，票選出5名最佳人氣獎。 清大說，這是清大第一次舉辦「清華創業日」活動，不僅建立平台強化創業資源交流，也希望藉此鼓勵學生重視社會需求，提倡創業家精神。"
        ], 
        "header": "清華創業日 企業家分享心得", 
        "reporter": "林瑞益／新竹電", 
        "source": "中央社", 
        "time": "2014-01-14"
    },
    {
        "content": [
            "國立清華大學今天舉行首屆「清華創業日」，校長陳力俊表示，創業是協助臺灣產業發展、促進社會就業的重要力量。清華大學擁有前瞻的技術資源，雖然創業之路並不好走，但透過各院系開設的創業課程，清華鼓勵學生重新思考價值、解決社會問題，也藉由知識與能力的培養降低創業風險，提供人脈連結，增加創業成功機會。", 
            "清華大學第一屆創業日今天在旺宏館國際會議廳舉行。除了一系列創業演講與成果分享，也安排不同課程的學生同場較勁，接受創投嚴格考驗。", 
            "陳力俊說，清華校務勇於創新，校園也鼓勵師生創業精神。創新育成中心成功培育129家公司，其中有64組師生創業，10家公司進駐新竹科學園區，8家完成上市櫃。他指出，包括由清華校友陳鴻文和楊正任創立的正文科技，與前IC設計股王台灣類比公司，獲選為2009經濟部中企處創業領航計畫的2 家領頭羊企業，而沛進亞太生物科技公司也於2006年11月於加拿大上市櫃，成為第一家台灣人成立在加拿大多倫多掛牌上市的公司。", 
            "為了縮短師生創業的摸索期，並能朝連結產業需求的創新發明方向發展，陳力俊表示，清華於2012年成立「商業諮詢顧問委員會」，邀請清華校友中具有國內外企業家或創投公司創辦人等身分，透過獨到市場敏感度與豐厚產業經驗，協助找出具商業化與高值化方向的應用產業及其對應的商業模式。他相信，再加上「清華創業日」的實戰經驗，清華學生的創業思惟將會更為廣闊，未來若能成就新興企業精神，將對台灣產業轉型與提升有莫大助益。", 
            "創業日幕後推手、科技管理學院教授史欽泰表示，創業需要強烈動機才得以實踐，而「課程」正是可以讓學生主動參與的方式，清華大學創業課程開設由來已久，透過創業日，希望匯集能量跨領域交流，並引進創投及企業家校友資源，讓學生與實務連結，累積經驗不斷學習。", 
            "清華大學創業課程成果豐碩，其中，電機資訊學院的「高科技創業與營運」由曾在矽谷創業的教授蔡仁松所開設，近年來成功培育不少新創團隊，包括甫獲韓國業者高價購併的「Gogolook」、由實驗室技術移轉創業的「厚翼科技」等創業團隊，都曾是修課學生。而這些創業有成的學長姐今天也回到母校，分享創業心得。"
        ], 
        "header": "清華創業日，走出教室實戰交流", 
        "reporter": "謝美芳／新竹報導", 
        "source": "IC之音", 
        "time": "2014-01-17"
    },
    {
        "content": [
            "國立清華大學昨天舉行首屆「清華創業日」，校長陳力俊表示，創業是協助臺灣產業發展、促進社會 就業的重要力量。清華大學擁有前瞻的技術資源，雖然創業之路並不好走，但透過各院系開設的創業 課程，清華鼓勵學生重新思考價值、解決社會問題，也藉由知識與能力的培養降低創業風險，提供人 脈連結，增加創業成功機會。", 
            "陳力俊說，清華校務勇於創新，校園也鼓勵師生創業精神。創新育成中心成功培育一百廿九家公司， 其中有六十四組師生創業，十家公司進駐新竹科學園區，八家完成上市櫃。他指出，包括由清華校友 陳鴻文和楊正任創立的正文科技，與前IC設計股王台灣類比公司，獲選為二００九經濟部中企處創業 領航計畫的二家領頭羊企業，而沛進亞太生物科技公司也於二００六年十一月在加拿大上市櫃，成為 第一家台灣人成立在加拿大多倫多掛牌上市的公司。"
        ], 
        "header": "第一屆清華創業日 勉培養專業降風險", 
        "reporter": "鄭銘德／新竹報導", 
        "source": "台灣時報", 
        "time": "2014-1-18"
    },
    {
        "content": [
            "清華大學創新育成中心已成功培育129家公司，其中有10家進駐竹科，更有包括正文、台灣類比等8家 完成上市櫃，成果豐碩；校方今（17）天舉行首屆「清華創業日」，除了創業成果分享，也開設創業 課程，協助有意創業的師生，增加創業成功機會。", 
            "清大校長陳力俊表示，清華校園鼓勵師生創業，包括由清華校友陳鴻文和楊正任創立的正文科技，與 前IC設計股王台灣類比公司，為獲選2009經濟部中企處創業領航計畫的兩家領頭羊企業。", 
            "另外，也是清大校友創業的沛進亞太生物科技公司，已於2006年11月在加拿大上市櫃，成為第一家台 灣人成立在加拿大多倫多掛牌上市的公司。", 
            "創業日幕後推手、科技管理學院教授史欽泰表示，創業需要強烈動機才得以實踐，而「課程」正是可 以讓學生主動參與的方式，清大透過創業日，希望匯集能量跨領域交流，並引進創投以及企業家校友 資源，讓學生與實務連結，累積經驗不斷學習。"
        ], 
        "header": "首屆清華創業日 分享成功經驗", 
        "reporter": "王志煌／新竹報導", 
        "source": "工商時報", 
        "time": "2014-1-18"
    },
    {
        "content": [
            "馬來西亞國家控股上市公司綠野集團創始人丹斯里李金友，在吉隆坡宣布，將捐贈新臺幣1,600萬元給臺灣清大成立獎學金，支持馬來西亞包括馬來人、華人、印度人等各民族優秀學生到清華就讀。", 
            "這項「馬來西亞綠野孝悌學生獎學金」，自103年8月起開始受理申請，每年提供至多10名新生名額，符合獎助資格的學生，每名每年可獲得新臺幣10萬元，且最長4年的獎助。", 
            "清大校長陳力俊稱讚李金友是一個極具遠見的企業家，慷慨投資於教育上，他捐贈獎學金，使馬來西亞優秀的學生有更好的機會能到清華優質的學術環境學習，這是馬來西亞及清華大學雙方在人才培育上雙贏的局面。", 
            "陳力俊並說，馬來西亞近年來快速成長，擁有多元文化和多民族的特色，是一個充滿活力的國家，他相信，藉由這項獎學金的鼓勵，不僅豐富清華的校園多元文化，也深信馬來西亞優秀的學生在清華學習，一定會收穫良多。", 
            "綠野集團創始人李金友是福建省同安縣人，該集團開闢馬來西亞第一個民間開發的高科技園區之外，公司的核心業務還包括休閒、產業投資及產業發展，集團打造佔地400公頃的綠野度假城，從商場、酒店、商業中心，到會展中心、高爾夫球場及水上園，成為吉隆坡市郊的重要地標。"
        ], 
        "header": "綠野捐1,600萬 清大設獎學金", 
        "reporter": "王志煌／新竹報導", 
        "source": "工商時報", 
        "time": "2014-01-21"
    },
    {
        "content": [
            "國立清華大學成籌募「清華永續基金」，推動各式校務發展，校長陳力俊及主祕簡禎富 帶頭拋磚引玉，22日各捐出100萬元，清大企業家協會募資1520萬，加上各界捐款，合計 5000萬元。陳力俊認為，國家財政日益窘困，加上少子化現象影響未來招生名額，永續 基金將能有效紓解校方財務狀況。", 
            "陳力俊表示，清華永續基金採取「本金不動、僅取孳息、股利和資本利得」方式進行。 清大以「保守穩健」原則，將資金投資在獲利穩定的股票或有固定收益的債券等金融商 品。投資計畫每年將依機制送交清華聘任的校內外專業公正人士所組成的投資顧問小組 評估，並經校內之校務基金管理委員會審議通過後執行。", 
            "陳力俊認為，高等教育與國家發展唇齒相依，現今國家財政日益窘困，致各大學無法獲 得足夠經費支持校務發展，期盼各界能持續支持清大發展，永續成長。", 
            "清大昨致贈獎牌給清華企業家協會代表成群傑，成是清大化工系校友，擁有財務管理公 司董事長背景，清大將捐款達100萬元以上者，列入清華百人會會員，其姓名將勒石在清 華名人堂牆上，以為感謝。", 
            "簡禎富說，該協會由30位校友組成，成立「大清華基金」，由成群傑投資理財，首年就 捐出20％獲利共600萬元捐作永續基金，3年來已捐款逾千萬。"
        ], 
        "header": "清大募永續基金 校長、主祕帶頭捐", 
        "reporter": "徐養齡／竹市報導", 
        "source": "中國時報", 
        "time": "2014-01-23"
    },
    {
        "content": [
            "打造清華大學第一艘獨木舟，昨天六名材料系、化工系與資工系學生舉行另類上工儀式 ，向獨木舟師傅李清榕拜師，並敲敲打打展開打造獨木舟工程，希望「水木清華、同舟共划」。這群學生選修大教授王俊秀「探索與跨界」課程，認為清大有成功湖、相思湖 ，卻從來無人下水，因此發想打造獨木舟，六人要在寒假完成手工獨木舟，還要辦命名 與彩繪活動，讓這艘獨木舟能順利下水開划。"
        ], 
        "header": "清大6生 拜師學做獨木舟", 
        "reporter": "洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2014-01-23"
    },
    {
        "content": [
            "清華大學學生寒假將打造獨木舟，下學期並舉辦彩繪與命名比賽，要喚起師生，恢復過 往清大成功湖的親水文化。", 
            "來自材料、資工、化工系並選修清華學院通識課「跨界與探索課」六名學生，昨天在校 內陶藝教室舉辦開工祭拜儀式，以紅、藍、紫顏色來點睛開光，「請師傅帶我們，學會 造獨木舟」，學生並舉船、興奮高呼「水木清華，同舟共划」。", 
            "學生曾可凱表示，這學期聆聽三場以船與海為主題演講，認識到蘭嶼拼板舟、鄭和600周 年下西洋帆船、獨木舟環台等夢想行動，大家決定「製作獨木舟下湖」，做為夢想行動 的開始。造船師傅李清榕說明，這群跨領域學生都沒有造船經驗，當一起完工的那天， 必會相當有「成就感」。", 
            "早年清華大學學生入學、畢業時，都會投成功湖受洗，教授王俊秀說，這儀式是重要校 園文化，然因湖水優養化與安全顧慮下，親水的校園文化不再，經鼓勵同學製作獨木舟 ，已獲得熱心校友捐助五萬元的材料費。", 
            "王俊秀表示，聽說「梅竹賽又取消了」，非常可惜，交大有教授做風帆，現今同學也在 做獨木舟，或許兩校可分享製作過程；或是竹湖與成功湖比賽如何湖水生態更好，甚至 是比賽哪間宿舍電用得最少，藉此讓學生傳承「梅竹賽」的精神。"
        ], 
        "header": "清大生製獨木舟 恢復親水文化", 
        "reporter": "郭政芬／新竹報導", 
        "source": "聯合報", 
        "time": "2014-01-23"
    },
    {
        "content": [
            "清華大學校長陳力俊今天頒發學生證給大貓熊「圓仔」家族，希望藉由圓仔成為梅竹賽超級吉祥物，讓明年的梅竹賽順利開賽。 國立清華大學今天說，清華與國立交通大學過去每年3月舉行梅竹賽，已經有近40年歷史，梅竹賽事更是兩校學生共同的話題。在賽前，兩校都會盡其所能替自己學校加油。", 
            "梅竹賽今年雖然因故取消，但為了期許明年能夠順利開賽，陳力俊今天帶著校園龐達熊，及20名羽球、桌球等項目的校隊選手到木柵動物園，頒發學生證給象徵清大吉祥物的圓仔，陳力俊還帶領校隊選手高喊「梅竹成功、清華必勝」。", 
            "陳力俊表示，今年梅竹賽停辦，全校師生都覺得很可惜，但現在有了圓仔的加持，明年一定可以順利進行。清大將清華學生證頒給圓仔家族，讓圓仔成為梅竹超級吉祥物，也希望藉由圓仔的高人氣，與「團團圓圓」好兆頭，讓明年的梅竹賽順利開賽。"
        ], 
        "header": "清大邀圓仔 為梅竹賽加持", 
        "reporter": "林瑞益／台北", 
        "source": "中央通訊社", 
        "time": "2014-01-23"
    },
    {
        "content": [
            "大貓熊寶寶「圓仔」魅力無窮，清華大學校長陳力俊23日帶學生到台北市立動物園探訪圓仔。由於清大的吉祥物正是貓熊，陳力俊頒贈3張「學生證」給團團、圓圓和圓仔，讓出生滿201天的圓仔成為清大「跳級生」；清大客座助理教授王丹風聞此事也立即在臉書上轉載，還開玩笑問鄉民「我可以當掉圓仔嗎？」", 
            "近日天氣涼，動物園表示，「睡美熊」圓仔就是用睡眠來保暖。昨日下午直播後半段牠陷入沉睡，媽媽圓圓爬上棲架想把女兒拉近身邊，圓仔卻怎麼都不肯就範，繞了一圈玩躲貓貓；看媽媽走遠了，又回到老位置躺下來繼續睡。", 
            "清大校長陳力俊23日上午和副校長、主秘，以及近20位清大羽球、桌球校隊員到動物園看圓仔，特別頒贈學生證給團圓一家，表示希望和動物園「結為親家」，未來有機會，或許能談認養等合作。", 
            "陳力俊說，每年清大、交大間的梅竹賽相當熱鬧，民國58年清大更選定貓熊為吉祥物，就有「吃定交大（貓熊吃竹子）」的意思。", 
            "不過，包含今年在內，梅竹賽已是第3年無法舉辦，清大說，希望藉著拜訪圓仔，為梅竹賽加油，讓明年順利開賽。", 
            "陳力俊表示，期許圓仔未來當清華人，要「德、智、體」兼備，不僅「孝順父母」，也要多運動、不偏食，「不要只吃竹子」。", 
            "圓仔家族獲贈清大學生證一事引發網友kuso討論，有人認為牠應唸「清華幼兒園」，也有人說這是「地表最猛跳級生」，但也有網友覺得清大是在消費圓仔。清大客座助理教授王丹昨天下午在臉書說「我可以當掉牠嗎」，有人立刻回「你下得了手嗎」，「牠有選你的課？」還有人補充圓仔被當的理由是「逃學、在老師面前3秒入睡」。"
        ], 
        "header": "圓仔超猛 變清大跳級生", 
        "reporter": "陳芃／台北報導", 
        "source": "中國時報", 
        "time": "2014-01-24"
    },
    {
        "content": [
            "「圓仔」真的好忙！亮相上工還沒滿1個月的圓仔，昨天又多了一個新身分，牠與團團、圓圓一起獲頒國立清華大學的學生證，成為清大學生，清大校長陳力俊表示，貓熊最愛吃的就是代表交大的竹子，希望未來「梅竹賽」能夠「吃定交大」，對此交大則輕鬆回應「很有創意」。 網友與清大學生的意見不一，有清大學生認為「沒有必要把事情複雜化」，也有網友建議圓仔應該唸政大，因為「晚上回家比較近！坐個公車就到動物園了！」但也有人批評清大「不要再利用圓仔了！」而在清大擔任客座教授的學者王丹，也在臉書上幽默的留言「我可以當掉圓仔嗎？」讓超過千名網友按讚回應。"
        ], 
        "header": "圓仔一家 免試進清大網友建議念政大 「回家比較近」", 
        "reporter": "記者／張君豪、侯力元報導", 
        "source": "爽報", 
        "time": "2014-01-24"
    },
    {
        "content": [
            "新任清華大學校長賀陳弘2月份上任後，打破以往以學術及行政督導的方式，參酌企業事業群的組織概念，聘任三位副校長，分別督導教育、研究和全球化工作，全力追求清華的持續成長。", 
            "賀陳弘今（7）日舉行新任校長交接儀式，他表示，清華大學正面臨包括一流大學定位、105年高等教育學生人數遽減危機、全球人才競爭及清華特色認同等多重挑戰。但他相信，「人能弘道」，優質且理念一致的團隊，能齊心齊力帶領清華面對不同的挑戰。", 
            "", 
            "賀陳弘說，百年清華大學的使命一是培育優質人才，二是創造知識以利用厚生；而這些成果必須在全球的平台合作和競爭。而有熱忱、理念一致的傑出團隊，是清華未來校務發展的重要推動力。", 
            "賀陳弘認為，大學辦學可分為教育、研究和全球化三大面向，再由此三大面向向下紮實發展。基於此，聘任曾擔任清華教務長和共同教育委員會主委，並推出廣受好評的繁星計畫的工科系教授周懷樸擔任副校長，負責統籌教育事務。", 
            "負責研究事務的副校長則由電機系教授吳誠文擔任。吳誠文曾任電資學院院長、在工研院負責產業技術研發多年，又是教育部國家講座得主，對推動研究工作，加強知識流通運用有豐富的經驗，將能發揮帶領作用。", 
            "而物理系教授馮達旋，戮力推介國內主要大學，使國際學術界認同清華的成就，因此由馮達旋擔任全球事務副校長，持續推動全球化。"
        ], 
        "header": "地方大代誌－賀陳弘 接任清大校長", 
        "reporter": "王志煌／新竹報導", 
        "source": "工商時報", 
        "time": "2014-02-07"
    },
    {
        "content": [
            "國立清華大學新任第十五任校長賀陳弘，自2月1日正式上任。賀陳弘打破以往以學術及行政督導的方式，聘任三位分別督導教育、研究和全球化工作的副校長，將全力追求清華的持續成長。", 
            "這三位副校長，分別由曾擔任清華教務長和共同教育委員會主委，也是工科系教授周懷樸，將負責統籌教育事務；負責研究事務的副校長則由電機系教授吳誠文擔任，吳誠文曾任電資學院院長、在工研院負責產業技術研發多年。另外還有物理系教授馮達旋擔任全球事務的副校長，持續推動全球化。", 
            "明天上午十點，清華大學將於旺宏館學習資源中心1樓國際會議廳，舉辦「卸任陳力俊校長、新任賀陳弘校長」交接典禮暨餐會。"
        ], 
        "header": "清大新校長賀陳弘 聘任三位副校長", 
        "reporter": "郭政芬／即時報導", 
        "source": "聯合報", 
        "time": "2014-02-06"
    },
    {
        "content": [
            "承德油脂是全台最大生質柴油供應商，董事長李義發雖已77歲，週間每天以廠為家，專注公司營運管理，去年帶領80多名員工締造21億元營收規模，堪稱台灣隱形冠軍企業之一，他秉持多賺也多回饋社會的理念，總計捐獻清大等大學逾兩億元。", 
            "來自礦工家庭", 
            "清大提升教育品質的永續基金日前向企業界校友募集約5000萬元，其中，有500萬元來自李義發捐獻，佔達1/10；近20年來，李義發陸續捐贈清大「梅貽琦先生紀念獎學金」、北京清大「梅貽琦紀念學術論文獎及獎學金」、還願獎學金、物理二館籌建經費，屢次單次就捐千萬元。", 
            "李義發認為，因為清大的培育，才有今天的他，有能力多奉獻是理所當然的；礦工家庭出身、又是家裡的老大，看著底下有七個弟弟妹妹要養育，李義發從台北工專化工科畢業後，在經濟考量下，先後選擇讀公費的台師大理化系物理組、清大原子科學研究所物理組，研究所畢業後，還留在清大物理系任助教、講師5年。", 
            "李義發讀台北工專常領獎學金，就讀台師大與清大則獲公費贊助，如今事業有成，他不忘飲水思源，累計捐獻給這三所培育他的大學超過兩億元。他也期待有更多事業有成的校友跟他一樣，幫助更多家境清寒學生能專心向學。", 
            "從化工學到扎實的專業後，李義發初期嘗試創立化工小廠，提煉動植物脂肪酸銷售給一些原料廠，1970年，他辭掉清大教職，全心投入油脂產業，麥當勞的廢棄食用油也是他研發新產品的來源。", 
            "員工年均產值2600萬", 
            "創立承德油脂40多年來，李義發從供應動植物脂肪酸起家，接續開發皂基、甘油、石蠟等化學品，給肥皂、護膚保養、印刷油墨、油漆塗料等工廠生產用料，事業規模擴增，也年年獲利。近幾年更配合政府生質能源政策，轉生產生質柴油，並成為台灣最大的生質柴油供應商，中油、台塑石化均是承德的大客戶。", 
            "李義發表示，油脂業是大宗物資業，以量取勝，進入技術門檻不高，但難在經營管理，管理得好，又能持續開發先進技術，才能獲得較高利潤；位於三峽的承德公司，資本額三億元，為李義發獨資事業，77歲的他，週間每天以廠為家，專注公司營運管理，帶領88位員工用心投入產銷，去年締造21億元營收，平均每名員工產值達2600多萬元。", 
            "長期身處在傳統產業中，李義發觀念卻相當開明，他的一子一女都各自往自己興趣發展，兒子從事遙控飛機領域，女兒則是跟繪畫有關，他認為，下一代能否接班，跟興趣、能力及領導才能有關，勉強不來，否則，可能害了孩子，也害了公司；他打算日後若退休，事業將交棒專業經理人協助經營。"
        ], 
        "header": "承德油脂董座李義發 賺得多捐得也多", 
        "reporter": "洪友芳／專題報導", 
        "source": "自由時報", 
        "time": "2014-1-27"
    },
    {
        "content": [
            "國立清華大學新任第15任校長賀陳弘新職上任，他今天表示，百年清華大學的使命：一是培育優質人才，二是創造知識以利用厚生；而這些成果必須在全球的平台合作和競爭。", 
            "賀陳弘強調，有熱忱、理念一致的傑出團隊，是清華未來校務發展的重要推動力。他還打破以往以學術及行政督導的方式，聘任三位分別督導教育、研究和全球化工作的副校長，全力追求清華的持續成長。", 
            "賀陳弘說，清華大學正面臨包括一流大學定位、105年高等教育學生人數遽減危機、全球人才競爭及清華特色認同等多重挑戰。他相信，「人能弘道」，優質且理念一致的團隊，將能齊心齊力帶領清華面對不同的挑戰。他認為，大學辦學可分為教育、研究和全球化三大面向，再由此三大面向向下紮實發展。", 
            "「周雖舊邦，其命唯新」，賀陳弘認為已有百餘年歷史的清華，雖面臨許多艱難的挑戰，但是「挑戰，正是鼎革的契機。」賀陳弘表示，他有信心，在團隊的齊心齊力下，清華將能將大環境造成的危機逐步轉危為安。"
        ], 
        "header": "清大新校長賀陳弘 率新團隊上任", 
        "reporter": "李珣瑛／新竹報導", 
        "source": "經濟日報", 
        "time": "2014-02-06"
    },
    {
        "content": [
            "清華大學新任第十五任校長賀陳弘自2月1日正式上任，他打破以往以學術及行政督導的方式，聘任三位分別督導教育、研究和全球化工作的副校長，全力追求清華的持續成長。賀陳弘強調，有熱忱、理念一致的傑出團隊，是清華未來校務發展的重要推動力。", 
            "清華大學正面臨包括一流大學定位、105年高等教育學生人數遽減危機、全球人才競爭及清華特色認同等多重挑戰。賀陳弘校長相信，「人能弘道」，優質且理念一致的團隊，將能齊心齊力帶領清華面對不同的挑戰。他認為，大學辦學可分為教育、研究和全球化三大面向，再由此三大面向向下紮實發展。", 
            "清大聘任曾經擔任清華教務長和共同教育委員會主委，並推出廣受好評的繁星計畫的工科系教授周懷樸擔任副校長，負責統籌教育事務；負責研究事務的副校長則由電機系教授吳誠文擔任。吳誠文曾任電資學院院長、在工研院負責產業技術研發多年，又是教育部國家講座得主，對推動研究工作，加強知識流通運用有豐富的經驗，將能發揮帶領作用；物理系教授馮達旋戮力推介國內主要大學，使國際學術界認同清華的成就，是以，由馮達旋擔任全球事務的副校長，持續推動全球化。", 
            "主任秘書將統籌督導所有支援三大辦學面向的工作，並擔任清華對外發言人，是由曾任總務長及學務長多年，熟悉校務的工科系教授李敏擔任。教務長戴念華為材料系教授，曾擔任工學院副院長及代理院長，歷任三位教務長的副教務長，對教務理念與實務熟稔。", 
            "現任共教會主委謝小芩，將自3月1日接任學務長。她長期關注教育議題，曾任圖書館長，對於學生事務及學習環境投注甚深。總務長是天文所教授張祥光，他曾任副教務長，對於業務管理，掌握法規，協調需求提供服務，甚為熟稔。", 
            "研發長潘犀靈歷任清交兩校之物理系主任，為清華講座教授，獲教育部學術獎，是國內物理學門的頂尖學者。全球長陳信文，為化工系教授，曾任教務長及學務長，十分了解清華教育環境的長處與限制，也曾直接辦理兩岸交換及國際合作事務，對於推動全球招生及延攬學者與塑造全球化環境，將有所突破。", 
            "即將於3月1日接任共教會主委莊慧玲為經濟教授，任清華圖書館館長期間，成功提升圖書館的教育及服務功能，並熟悉人文社會領域，長於協調；接任圖書館長的林福仁為現任服務科學所所長，專長於電子商務與資訊管理，並多年致力於社區居民互動與服務。計算機與通訊中心主任賴尚宏，是資工系教授，兼具專業規劃與溝通整合能力，將持續改善清華資通訊服務系統。"
        ], 
        "header": "清華新任行政一級主管新氣象 整合行動編組再創新紀元", 
        "reporter": "季大仁／新竹報導", 
        "source": "台灣好新聞", 
        "time": "2014-02-06"
    },
    {
        "content": [
            "國立清華大學校長交接典禮7日舉行，新任校長賀陳弘從卸任校長陳力俊手中接過印信，走馬上任，賀陳弘推崇陳力俊任內對清大的奉獻，並表示在全球化競爭下，清華將面臨一長段崎嶇而吃力的道路，砥礪師生做更深刻的檢視和更新，勇於面對挑戰。", 
            "56歲賀陳弘是清大第15任校長，擁有美國加州大學柏克萊分校博士學位，民國78年返國後即在清大動力機械工程系任教，歷任校長特別顧問、共同教育委員會主委，學務長、工學院院長、國科會副主委等職。", 
            "他本月接任清大校長職務後，打破過去清大以學術及行政督導的作風，聘任周懷樸、吳誠文、馮達旋擔任副校長，分別督導教育、研究及全球化事務。", 
            "賀陳弘指出，過去約20年間，國內對高等教育有段顯著投資，大學質量成長茁壯，清大亦同幅提升，但近來因過內政治經濟環境不寬裕，全球教育及產業競爭激烈，清大將面臨嚴峻考驗，盼師生正視未來，共同面對大環境考驗。", 
            "賀陳弘說，清大有傲人的傳統，學術、文化等發展茁壯，應致力提供最好的教育，著眼教育的本質，真誠探索知識，並放眼天下，而不是看待眼下。", 
            "賀陳弘推崇陳力俊任內成功推動校友捐款累積會饋制度，及「百人會」募款計畫，首開國內大學生成績改等級制度等創舉，位高等教育帶起新風潮。", 
            "陳力俊致詞時回顧37年在清大歲月，認為校長職位是份「絕佳的工作」，並誇讚清華是高教界的明珠，他任內獲校友支持，成立校友體育館、綠能館、清華實驗室等，他做得愉快又寫意，感謝校內外對他的鼓勵，盼清大日益茁壯。"
        ], 
        "header": "賀陳弘 接任清華大學校長", 
        "reporter": "徐養齡／新竹報導", 
        "source": "中國時報", 
        "time": "2014-02-08"
    },
    {
        "content": [
            "清華大學新任校長賀陳弘今天將交接上任，他說，現今國際一流大學評比越來越流於形式，台灣現在是大學學校太多，學生數不足，面對中國學生到台灣就讀狂潮，他認為開放也代表競爭力，提升台灣大學生的教育競爭力比數字重要，他期許清大在他帶領下，回歸教育本質，讓大學生擁有獨立思考能力，激發學生潛力，他不會太在意國際一流大學評比名次，但重視如何讓學生展現清華人的特質。"
        ], 
        "header": "接掌清大 賀陳弘回歸教育", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2014-02-07"
    },
    {
        "content": [
            "清華大學新任校長賀陳弘昨天就職，他說，清大面臨包括一流大學定位、105年高等教育學生人數銳減危機及清華特色認同等多重挑戰；但他相信人能弘道，清華有大師，也有傲人傳統，且經過中西文化激盪，培育出許多大師。他期許，清華不僅是培育優秀大學生搖籃，更要放眼國際，他引用美國已故總統甘迺迪名言，「我們不僅探索現在存在的事物之理，更應探索如何讓現在並不存在的事物發生。」勉勵清華師生勇於掌握機會、面對挑戰。"
        ], 
        "header": "清大新校長勉放眼國際", 
        "reporter": "洪美秀／新竹報導", 
        "source": "自由時報", 
        "time": "2014-02-08"
    },
    {
        "content": [
            "新任清華大學校長賀陳弘2月份上任後，打破以往以學術及行政督導的方式，參酌企業事業群的組織概念，聘任三位副校長，分別督導教育、研究和全球化工作，全力追求清華的持續成長。", 
            "賀陳弘今（7）日舉行新任校長交接儀式，他表示，清華大學正面臨包括一流大學定位、105年高等教育學生人數遽減危機、全球人才競爭及清華特色認同等多重挑戰。但他相信，「人能弘道」，優質且理念一致的團隊，能齊心齊力帶領清華面對不同的挑戰。", 
            "賀陳弘說，百年清華大學的使命一是培育優質人才，二是創造知識以利用厚生；而這些成果必須在全球的平台合作和競爭。而有熱忱、理念一致的傑出團隊，是清華未來校務發展的重要推動力。", 
            "賀陳弘認為，大學辦學可分為教育、研究和全球化三大面向，再由此三大面向向下紮實發展。基於此，聘任曾擔任清華教務長和共同教育委員會主委，並推出廣受好評的繁星計畫的工科系教授周懷樸擔任副校長，負責統籌教育事務。", 
            "負責研究事務的副校長則由電機系教授吳誠文擔任。吳誠文曾任電資學院院長、在工研院負責產業技術研發多年，又是教育部國家講座得主，對推動研究工作，加強知識流通運用有豐富的經驗，將能發揮帶領作用。", 
            "而物理系教授馮達旋，戮力推介國內主要大學，使國際學術界認同清華的成就，因此由馮達旋擔任全球事務副校長，持續推動全球化。"
        ], 
        "header": "賀陳弘 接任清大校長", 
        "reporter": "王志煌／新竹報導", 
        "source": "工商時報", 
        "time": "2014-02-07"
    },
    {
        "content": [
            "國立清華大學卸、新任校長接交典禮於7日上午舉行，新任校長由清華前工學院院長、前國科會副主委賀陳弘接任。賀陳弘致詞表示，清華有大樓，有大師，更懷抱對教育學子、探索真理及對社會公義的大愛。並鼓勵清華人面對時代新局的挑戰，懷抱「周雖舊邦、其命唯新」的使命感。", 
            "卸任校長陳力俊將印信交接給新任校長賀陳弘，由教育部政務次長黃碧端擔任監交人。黃碧端肯定卸任的陳校長四年來對清華校務推展的成果，如推動校友捐款累積回饋制度及「百人會」募款計畫，首開國內大學學生成績改等級制等創新制度，為國內高等教育帶來新風潮。相信未來在新任賀陳校長的帶領下，以清華深厚的學術及教育傳統、人才培育與知識研究，不但是國內的翹處，將繼續在國際上發光發亮。", 
            "賀陳弘表示，百年清華大學的使命一是培育優質人才，二是創造知識以利用厚生；但是，因國內政治經濟環境未見寬裕，而全球教育及產業競爭日急，｢清華將面臨一長段崎嶇而吃力的道路。」「周雖舊邦，其命唯新」，他表示有信心在團隊的齊心齊力下，清華將能將大環境造成的危機逐步轉危為安。", 
            "賀陳弘為美國加州大學柏克萊分校博士，民國 78 年返國後即在清華大學動力機械工程系任教，歷任校長特別顧問、共同教育委員會主任委員、藝術中心代主任、學務長、工學院院長等，並曾在沙烏地法德親王大學、德國柏林工業大學、日本東洋大學等校擔任訪問教授，自 101 年 2 月借調至行政院國家科學委員會擔任副主任委員到月前卸任。"
        ], 
        "header": "賀陳弘接任清大校長 勉清華人「周雖舊邦、其命唯新」", 
        "reporter": "鄒莉／新竹報導", 
        "source": "大紀元", 
        "time": "2014-02-07"
    },
    {
        "content": [
            "國立清華大學今天舉行卸、新任校長交接典禮，由清華前工學院院長、前國科會副主委賀陳弘接任。", 
            "賀陳弘是清大第15任校長，他致詞表示，清華有大樓、有大師，更懷抱對教育學子、探索真理及對社會公義的大愛，21世紀世界新的文明即將從亞洲寫下首頁之際，清華已經就位。", 
            "賀陳弘說，清華有傲人的傳統，在中西文化激盪之際創校，不同學問的思辨，本土與國際的對話，滋養人才輩出，學貫中西，貢獻人群，橫跨學術、藝術、文學、軍事、政治、經濟各領域。雖然清華歷經變遷，但師生自強不息，厚德載物的精神與面貌屹立不搖。", 
            "賀陳弘說，清華大學深厚的學術及教育傳統，令人讚許，在人才培育與知識研究兩方面一馬當先，不但是國內的翹楚，而且再度在國際上展露光芒。", 
            "不過，賀陳弘指出，因國內政治經濟環境未見寬裕，而全球教育及產業競爭日急，「清華將面臨一長段崎嶇而吃力的道路」，他以孟子名言「無敵國外患者，國恆亡」砥礪清華師生從過去幾年的舒適區正視未來的艱難環境，並對自己做更深刻的檢視和更新。"
        ], 
        "header": "清大校長 賀陳弘接任", 
        "reporter": "林瑞益／新竹報導", 
        "source": "中央社", 
        "time": "2014-02-07"
    },
    {
        "content": [
            "清華大學新任校長賀陳弘昨天接棒時說，不久前去醫院驗血，抽血技師知道他在清大任教時說：「謝謝你們，清大為社會培養了好多人才」。短短一句話，讓他至今難忘，也益覺責任深重。", 
            "清大新卸任校長交接典禮，昨天在旺宏館舉行，教育部政務次長黃碧端監交，誇許卸任陳力俊校長繳出精彩成績單，賀陳弘則是具專業與人文關懷、行動力的人才。", 
            "賀陳弘說，清華創校長梅貽琦曾說「大學者，非謂有大樓也，有大師之謂也」，清華不僅有大樓、有大師，更懷抱大愛，那是對教育學子的至愛、對探索真理的至愛、對社會公義的至愛，「清華在二十一世紀世界新的文明即將從亞洲寫下首頁之際，已經就位」。", 
            "不過，賀陳弘也引述孟子「無敵國外患者，國恆亡」砥礪師生接受更多挑戰與機會，如同甘迺迪所說「我們不僅探索現在存在的事物之理，更該探索如何讓現在並不存在的事物發生」。他說，百年名校，面對時代新局，雖為舊邦，其命唯新，其志唯揚。", 
            "陳力俊除對教育部目前五年五百億的規劃有疑慮，建議大學籌設永續基金為當急要務外，他還說，大學是明珠，清大又是台灣高教明珠，明珠難得，要常保明亮，需要大家共同愛護。"
        ], 
        "header": "接清大校長 賀陳弘「責任深重」", 
        "reporter": "李青霖／新竹報導", 
        "source": "聯合報", 
        "time": "2014-02-08"
    },
    {
        "content": [
            "清大今(7)天上午舉行卸任和新任校長交接典禮。已於2月1號正式接任校長的賀陳弘表示，清華有大樓，有大師，更應懷抱對教育學子、探索真理及對社會公義的大愛。二十一世紀世界新的文明即將從亞洲寫下首頁之際，清華已經就位。", 
            "清大新任校長賀陳弘表示，清大過去在人才培育與知識研究上，不但是國內翹處，並再度在國際上展露光芒。但因國內政治經濟環境未見寬裕，而全球教育及產業競爭日急，｢清華將面臨一長段崎嶇而吃力的道路。」賀陳弘並以孟子：「無敵國外患者，國恆亡。」砥礪清華師生正視未來，做出更深刻的檢視和更新，清華創校百餘年，雖為舊邦，其命唯新，其志唯揚。", 
            "清大卸任和新任校長交接典禮在旺宏館國際會議廳隆重舉行，吸引產官學研、甚至英國貿易文化辦事處、以色列經濟文化辦事處等代表滿座出席典禮。國科會主委朱敬一以嫁女兒的心情前來祝賀，並期許他能突破劉兆玄等前校長歷任以來只擔任一任校長的記錄，四年後成功連任。", 
            "前清大校長劉炯朗則推崇卸任校長陳力俊任內成功為校內四大館催生動土，他期勉新校長能以動力機械的專業背景，期勉新人為清華校務帶來令人動人和動心的活力。", 
            "賀陳弘為美國加州大學柏克萊分校博士，民國78年返國後即在清華大學動力機械工程系任教，歷任校長特別顧問、共同教育委員會主任委員、藝術中心代主任、學務長、工學院院長等，並曾在沙烏地法德親王大學、德國柏林工業大學、日本東洋大學等校擔任訪問教授，並從101年2月借調至國科會擔任副主委。賀陳弘國內外獲獎無數，擁有國內外清大傑出教學獎、ASME Fellow等殊榮，同時是一個教育關懷理念的實踐家，投入提升國家競爭力和推動社會改造等工程。"
        ], 
        "header": "清大新任校長賀陳弘：21世紀文明新頁清華已就位", 
        "reporter": "謝美芳／新竹報導", 
        "source": "IC之音", 
        "time": "2014-02-07"
    },
    {
        "content": [
            "國立清華大學卸、新任校長接交典禮於今日舉行，第15任校長由清華前工學院院長、前國科會副主委賀陳弘擔任。", 
            "賀陳弘致詞表示，清華有大樓，有大師，更懷抱對教育學子、探索真理及對社會公義的大愛。他強調，清華創校百餘年，面對時代新局，雖為舊邦，其命唯新，其志唯揚。二十一世紀世界新的文明即將從亞洲寫下首頁之際，清華已經就位。", 
            "賀陳弘指出，清華有傲人的傳統，在中西文化激盪之際創校，不同學問的思辨，本土與國際的對話，滋養人才輩出，學貫中西，貢獻人群，橫跨學術、藝術、文學、軍事、政治、經濟各領域。他說，雖然清華歷經變遷，但是，師生自強不息，厚德載物的精神與面貌毅立不搖。", 
            "賀陳弘強調，清華致力於提供最好的教育給需要的學生。因此，著眼於教育的本質，真誠探索知識，並放眼天下，而不是看待眼下。他引用美國總統甘迺迪名言，「我們不僅探索現在存在的事物之理，我們更應該探索如何讓現在並不存在的事物發生。」勉勵清華師生應勇於掌握機會並面對挑戰。", 
            "卸、新任校長交接典禮由教育部政務次長黃碧端擔任監交人。黃碧端肯定卸任的陳校長四年來對清華大學校務推展的成果。不論是校園的硬體建設或是學術、行政上的表現，均有長足的進步。", 
            "陳力俊任內成功推動校友捐款累積回饋制度及「百人會」募款計畫，首開國內大學學生成績改等級制等創新制度，為國內高等教育帶來新風潮。"
        ], 
        "header": "賀陳弘：清華有大樓大師 更有大愛", 
        "reporter": "李珣瑛／新竹報導", 
        "source": "經濟日報", 
        "time": "2014-02-07"
    },
    {
        "content": [
            "清華大學今天宣布，繼中研院高磁場核磁共振中心裝設台灣第一部850兆赫茲（MHz）核磁共振儀後，全國第一例於大學校園中安裝850MHz核磁共振儀，並舉辦超高磁場生物用核磁共振儀開幕式。未來，對於：蛋白質、DNA、生物分子等大分子研究領域，可提供更多新研究機會。", 
            "清華大學生命科學院院長張兗君表示，這代表清華在硬體上已晉升國際一流大學水準，有很好的條件進行更有挑戰性的研究課題。他指出，清華生命科學院的研究團隊正利用該儀器進行包括趨化素抑制血管新生藥物開發、抗菌蛋白穿膜及殺菌機制、疫苗減毒佐劑開發及調控長期記憶蛋白質結構等相關領域研究。", 
            "清華前任校長、知名的電子顯微鏡學者陳力俊表示，過去幾年大學在創造新知方面的學術成就大幅成長，這與許多大學中的科學家們得以便利使用到世界一流的先進設備有很大的關聯。他說，清華的師生們不僅擁有高磁場的核磁共振儀等貴重儀器，也能就近使用國家同步幅射中心先進的3.0 Gev同步加速器輻射設施，他相信，未來清華教師的研究工作會有更多令人驚豔的成果。", 
            "清大校長賀陳弘指出，擁有或是有機會使用到世界級的設備，以及擁有世界級的人才，是21世紀世界一流大學兩項不可或缺的要素。", 
            "對於清華能順利安設850MHz核磁共振設施，賀陳弘認為，這不僅僅是對清華生命科學院師生的研究有很大的幫助。他相信，強調跨領域的研究的清華各個團隊，以及校外的其它相關研究團隊，都有可能因此設備受益，研究能更有所突破，進而造福人類社會。"
        ], 
        "header": "清大 建校園首部超高磁場核磁共振儀", 
        "reporter": "李珣瑛／新竹報導", 
        "source": "經濟日報", 
        "time": "2014-02-14"
    },
    {
        "content": [
            "根據中評社報導指出，長期困擾著書畫收藏家的捲軸書畫「起瓦」情形，終於被清華大學教授給破解。「起瓦」就是捲軸書畫在展示時垂直軸桿的兩端，會出現外翹形狀類似瓦片。", 
            "在台灣清華大學基礎科學研究中心任職的物理學家洪在明教授，與該校物理系研究生周明翰、沈維昭和汪依平，以及台北故宮博物院的文物保存專家洪順興共同合作，發現藉由改變在裝裱時，覆背的纖維走向及切割方向的安排，以及裡打（託裱）動作的位置和強度，可改善「起瓦」的現象。", 
            "這個研究成果日前已刊登於國際著名期刊「物理評論快訊（Physical Review Letters）」。"
        ], 
        "header": "書畫「起瓦」困擾 清大教授搞定了", 
        "reporter": "綜合報導", 
        "source": "中時電子報", 
        "time": "2014-02-22"
    },
    {
        "content": [
            "收藏捲軸書畫易出現畫軸外翹「起瓦」（外型像瓦片）現象，困擾許多書畫收藏家；清大教授洪在明結合國立故宮博物院文物保存專家，合作找到解決方法，讓懸宕2000年現象，可以改善。", 
            "洪在明說，起瓦現象可以用物理理論解釋，絕大部分捲軸的起瓦都是外翹，「捲過的塑膠片也可看到起瓦」，因此收藏時捲軸造成的彎曲變形，才是造成起瓦最主要原因。", 
            "只要在裝裱時，改變覆背纖維走向與切割方向，加上上膠動作的改變，都能改善。", 
            "這項成果刊登在國際著名期刊「物理評論快訊（Physical Review Letters）」，也獲得「科學（Science）」和「物理今日」專文報導，英國「新科學人（New Scientist）」雜誌也專文推薦。", 
            "洪在明說，當初好奇，主動向國立故宮博物院毛遂自薦，才開啟這段旅程，希望對珍貴文物的保存有些貢獻。", 
            "清大基礎科學研究中心教授洪在明與物理系研究生周明翰、沈維昭和汪依平，結合故宮文物保存專家洪順興，共同研究這項課題。", 
            "他說，古代東亞畫作材質，幾乎都採長形紙質或絲綢捲軸，展示時，這些書畫普遍出現邊緣起瓦現象，加速畫作旁邊纖維撕裂和顏料脫落。", 
            "他說相關研究，已改變文物保存者把「起瓦」現象歸咎裝裱後無法避免的瑕疵了。"
        ], 
        "header": "「起瓦」現象 懸宕2千年 解決畫軸外翹 清大師登國際期刊", 
        "reporter": "李青霖／新竹報導", 
        "source": "聯合報", 
        "time": "2014-02-22"
    },
    {
        "content": [
            "捲軸書畫垂直軸桿兩端出現外翹，形狀類似瓦片的「起瓦」情形，長期困擾著書畫收藏家。在清華大學基礎科學研究中心任職的物理學家洪在明教授，與物理系研究生周明翰、沈維昭和汪依平，以及國立故宮博物院的文物保存專家洪順興共同合作，發現藉由改變在裝裱時，覆背的纖維走向及切割方向的安排，以及裏打動作的位置和強度，可改善「起瓦」的現象。", 
            "洪在明表示，古代東亞畫作的材質幾乎是採用長形的紙質或絲綢捲軸。在展示時，這些畫畫普遍會出現邊緣起瓦的情形，這不僅影響到畫作整體的美觀，更令人擔心的是，這個現象還可能加速附近的纖維撕裂和顏料脫落。", 
            "洪在明進一步說明，「起瓦」的現象已經存在兩千多年。他說，以往的文物保存者把這種現象歸咎於裝裱後無法避免的瑕疵，例如是漿糊塗抹不均勻、把畫心拉平時殘留的張力、組成捲軸的各個成分對於溼度和溫度的不同反應等理由。", 
            "洪在明指出，上述這些因素不容易控制，二來它們造成畫面的不平整，反應在捲軸兩邊的效應應該有相同的機率是外翹或下凹，甚至像海浪一樣夾雜出現外翹和下凹。但是，絕大部分捲軸的起瓦都是外翹，而且在捲過的塑膠片就可以看到起瓦。", 
            "清華大學副校長馮達旋提到，科學研究最好的成果不外乎是表現在對於人類的知識增長上，而物理學也不例外。他說，像這次洪在明的團隊可以找到隱藏在表面下看似與物理意義沒有明顯聯性的真正原因，這意味著科學研究動機和成果，與人類社會的需求緊密結合的時代來臨。", 
            "這個研究成果日前已刊登於國際著名期刊「物理評論快訊（Physical Review Letters）」，並另獲得國際知名雜誌「科學（Science）」和「物理今日」專文報導及英國的「新科學人（New Scientist）」雜誌專文推薦。"
        ], 
        "header": "破解收藏長型書畫二千年困擾　清華研究團隊找到方法", 
        "reporter": "季大仁／新竹報導", 
        "source": "蕃薯藤", 
        "time": "2014-02-22"
    },
    {
        "content": [
            "清華大學領袖才子計畫去年推出「業界導師」後，廣獲好評，今年新增獎學金計畫，由業界導師送學生出國實習與進修。", 
            "國立清華大學今天說，領袖才子計畫去年推出「業界導師」，獲得業界與學生的好評，今年更新增每名新台幣20萬元獎學金計畫，從參與的學生中甄選5至10名，頒予由系友捐贈的20萬元獎學金，至國外實習、研究或修讀雙聯學位，同時也規劃將科技管理納入，提供學生創業的相關知識，並提供微型創業基金。", 
            "清大材料系系主任賴志煌表示，清大材料系一向執國內產學研領域牛耳，所培養出來的各界菁英，以回饋母系並培育未來領袖的理念，不但捐贈獎學金，推動「領袖才子計畫」，並以「業界導師」為平台，協助學生獲取產業管理經驗，也對就業市場有全盤了解。", 
            "賴志煌說，國家未來的發展成敗關鍵在「人才」，具備優秀的人才，國家才有競爭力，此理念獲得許多熱心系友的認同與支持，捐贈獎學金，成立基金，並擔任業界導師，成為學生與產業聯結的平台。"
        ], 
        "header": "清大培育人才 業界導師送出國", 
        "reporter": "林瑞益／新竹報導", 
        "source": "中央社", 
        "time": "2014-02-27"
    },
    {
        "content": [
            "清華大學領袖才子計畫去年推出「業界導師」後，獲得業界與學子的好評，今年更新增20萬獎學金計畫，每年從參與的學生中，甄選5至10名，頒予由系友捐贈的20萬元的獎學金，至國外實習、研究或修讀雙聯學位，同時也規劃將科技管理納入，提供學生創業的相關知識並提供微型創業基金。", 
            "清大材料系系主任賴志煌教授表示，清華大學材料系一向執國內產學研領域之牛耳，所培養出來的各界菁英，以回饋母系並培育未來領袖的理念，不但捐贈獎學金，推動「領袖才子計畫」，並以「業界導師」為平台，協助學生獲取產業管理經驗，也對就業市場有全盤的了解。", 
            "為了實踐這樣的理念，清華材料系自去年就推出業界導師制度。102年的業界導師，以清大材料系畢業的產研界高階主管與企業領導人為主，協助學生探索職涯，並傳承產業經驗。業師也提供業界實習的機會，讓學生具實戰的經驗，充分了解職場的需求。", 
            "例如碩禾董事長陳繼仁系友，不但擔任業師，且提供了工廠參觀與暑期實習名額，讓學生不但有機會近身學習成功企業家的風範，並將課堂知識與產業實務相互融合，瞭解材料科學領域出身的科技人，如何在公司管理與技術研發上發揮。陳董事長及多位業師也一致保證經過此計畫培訓的學生將予以優先錄用，讓學界與產業界共同培養領袖人才。", 
            "103年的22位業界導師陣容更為堅強，除了該系傑出系友，並邀得台大醫院新竹分院孫瑞昇院長等其他領域的傑出人士擔任業師。孫瑞昇院長非常認同該系的業界導師的理念，且生醫材料亦是該系發展的重點領域，藉由孫院長的加入，學生將有機會學習到材料與醫學的結合?並了解醫院管理的相關知識。", 
            "27日晚清大材料系將為「領袖才子計畫」中的「業界導師」制度，舉辦「業界領航，材子傳承」的22位業師與導生相見歡活動。清華大學賀陳弘校長，工學院王茂駿院長都將與會，給予參與計畫的學生鼓勵，並與傑出系友及業師們交流。"
        ], 
        "header": "清大材料系「領袖才子計畫」　校友捐贈獎金送學生出國", 
        "reporter": "季大仁／新竹報導", 
        "source": "蕃薯藤", 
        "time": "2014-02-27"
    },
    {
        "content": [
            "英國高等教育調查公司QS公布世界大學學科排名，台灣的台大、清大、台師大都有一門以上學科進入前50名，表現最佳。台大表示，今年整體表現進步，成績堪稱歷年來最佳。", 
            "台大研發長李芳仁說，台大財務金融首次進入前50名，凸顯台大重視人文領域。", 
            "清大今年共計12個領域進入前200大，其中生物科學、現代語言學首度進榜，化工領域則從49名進步到39名。", 
            "清大化工系主任胡育誠認為，這次化工領域可以進步10名，主要是因系上老師在國際上有較高的知名度，且近一半的老師學術論文被引用率高百次以上。", 
            "成大表示，今年進入前200名學科數有15個，比去年增加1個，顯示學校各領域學科發展有成。", 
            "台師大主秘林安邦說，除了去年即已上榜的教育學、現代語言學，今年通訊與傳播研究也首度進榜，去年跌出200名之外的現代語言學回到101-150名次，今年共計4個領域進入前200名。", 
            "林安邦指出，從50名進步到42名的教育學科，一直是師大的招牌領域，接受頂大計畫補助後，學術研究、學校聲望都顯著提升，「不因為老字號而自滿。」", 
            "此外，台北醫學大學在醫學領域進入前100名，藥學與藥理領域進入前200名。國內僅有台大及北醫大獲選進入醫學領域百大。", 
            "北醫大副國際長楊良友表示，北醫大近年致力與國際的大學、研究機構合作，例如和英國南安普頓大學合作研究，拿到英國政府4萬英鎊與台灣國科會120萬元補助；此外，癌症研究、神經修復、生物醫材等，也是北醫大近年的研究重點。"
        ], 
        "header": "論文被引用率高 清大化工躍全球39名", 
        "reporter": "記者鄭語謙、王涵秋、沈育如／台北報導", 
        "source": "聯合報", 
        "time": "2014-02-27"
    },
    {
        "content": [
            "為提倡節能並培育綠能人才，施耐德電機舉辦第四屆「Go Green in the City綠能創意競賽」，台灣區代表由清華大學團隊奪下，將在四月初前往越南胡志明市參加東亞區選拔，展現台灣節能創新及商業發展實力。", 
            "清華大學四名學生申濟源、林穎玟、黃致豪、劉元媛組成的團隊，以「GREEN 4C」為主題，提出能源貨幣（E-Coin）概念，結合腳踏車里程，讓人們騎車減碳兼累積虛擬貨幣，連結雲端社群如臉書上傳，讓能源貨幣相關的商業運用與經濟規模等更具發展性，巧思創意奪下台灣區冠軍。", 
            "林穎玟說，團隊中有材料系、經濟系與工業工程系等多領域，透過夥伴彼此互相激盪，才能將技術整合並實際運用到可行的商業模式中；獲獎後，申濟源難掩興奮：「我現在好緊張，可是我們一定會代表台灣拿下好成績！」", 
            "施耐德電機表示，台灣隊伍若能在東亞區脫穎而出，還能在六月十七日至法國巴黎參加全球總決賽。"
        ], 
        "header": "綠能創意競賽 清大提「能源貨幣」奪冠", 
        "reporter": "記者吳柏軒／台北報導", 
        "source": "自由時報", 
        "time": "2014-03-02"
    },
    {
        "content": [
            "「騎單車同時累積虛擬能源貨幣，還能拿貨幣到特約商店購物，節能減碳又省錢。」清華大學4位學生把腦海的天馬行空想像，化為實際提案，報名參加由法商施耐德電機舉辦的「校園綠能創意競賽」拿到第一名，不僅抱走5萬元獎金，還有機會到施耐德的法國總部實習。", 
            "校園綠能創意競賽已連續4年舉辦，每年都在全球70多個國家同步舉行，施耐德公司表示，競賽要求學生提出創新的節能想法，並全程以英文做簡報，從學生的創意、商業化實力，以及簡報的臨場表現評分。", 
            "施耐德公司表示，台灣今年共32支大學生團隊參賽，經過層層關卡，昨天公布優勝團隊，由清大、成大、台大抱走前三名，分別拿到5萬、3萬及2萬元獎金。清大團隊本月將到越南胡志明市參加東亞區複賽，若勝出，6月前進法國巴黎參加總決賽，與全球好手角逐到施耐德電機實習的機會。", 
            "拿到冠軍的清大團隊，是由材料系申濟源與黃致豪、經濟系林穎玟與工業工程與工程管理系劉元媛組隊參賽，黃致豪說，某天在健身房運動時，腦海突然有這個瘋狂想法，沒想到引起3位朋友共鳴，參賽後能在這麼多的大學生團隊脫穎而出，4人也感到意外，決定把5萬元獎金拿來當畢業旅行基金。", 
            "成大學生盧心慧、張古東、蔡岳剛、蔣多忱，將UBike腳踩前進帶動頭燈發電的技術，延伸到賣場手推車，當消費者推車前進，同時也儲存電力，可以轉給車上螢幕使用。蔣多忱說，當消費者把商品放入推車時，透過RFID技術(無線射頻辨識)，商品、價格都自動記錄在螢幕，結帳時，只要刷螢幕最後總價格即可，不用大排長龍刷商品條碼。"
        ], 
        "header": "校園綠能競賽 騎鐵馬賺能源幣 清大生創意獲獎", 
        "reporter": "記者沈育如／台北報導", 
        "source": "聯合報", 
        "time": "2014-03-02"
    },
    {
        "content": [
            "清華大學學術列車演講昨天開進屏東高中。屏中、屏女和至正國中約120位學生仔細聆聽，認識力學、生物、能源等科學理念。", 
            "清華大學教授昨天分享研究成果，學習科學所教授傅麗玉播放「飛鼠部落」原住民的科學動畫，泰雅族人為保護糧食不會用殺蟲劑，而是將穀倉架高，放上「U型的蛇鼠板」，用重力原理，讓蛇鼠爬不上穀倉吃小米，間接保護食物。", 
            "電機工程學系教授洪樂文，從螞蟻循跡覓食，和螢火蟲同步閃爍等生物群體智慧，探討無線網路裡的最短路徑和時鐘同步等原理；工程與系統科學系教授歐陽汎怡，講解再生、石化及核能等能源現況與困境，提醒學生要有節能觀念。", 
            "想當獸醫的屏女學生吳佩芳說，大自然和科技結合很有趣，未來想做動物研究；學生王亞軒說，用動畫解說枯燥的物理，讓人一次就記得，學習更有效率。屏中學生表示，學術演講像是文化衝擊，接收到平時生活所無法觸及的事，「課本上沒有的，昨天聽到了」。", 
            "曾有清大學生說，「我參加過學術列車，聽過老師的演講，現在考上清華了」，讓教授很感動。傅麗玉說，從前是學生搭火車參加大學營隊，現在由學校開出學術列車到高中演講，培養學生對科學的興趣。", 
            "洪樂文說，他希望填透過學術列車，縮小工、理學院間的差距。歐陽汎怡說，學生應從小有正確的能源知識，不論使用何種能源，都該有「節約」的觀念。"
        ], 
        "header": "清大學術列車 開進屏東高中", 
        "reporter": "記者蕭雅娟／屏東報導", 
        "source": "聯合報", 
        "time": "2014-03-09"
    },
    {
        "content": [
            "國研院儀器科技研究中心昨舉辦大專院校機械設計競賽，由學生設計的十架無人飛行器展開飛行任務大亂鬥。許多飛行器出師未捷身先死，會轉彎的逢甲「白海豚」不敵清大「海綿寶寶」，最後由清大動機系學生組成的DIT Robotics隊奪冠，獲獎金5萬元，並將代表台灣參加全球決賽。", 
            "競賽規則規定，飛行器重量越重、飛越久，分數越高，且飛行器要通過兩個一高一低的門框，並在指定地點丟下沙包，再返回原點才算完成任務，輕量級飛行器以氣船為主，由逢甲大學航太系的「白海豚」打頭陣，成功快速起飛，雖然撞了幾次門框，但安全通過，並準確地在基地投下沙包，飛兩圈後順利返回。", 
            "海大機械系「金水母」則因沒考量螺旋槳距離地面太近，會產生白努力效應，讓飛行器和地面相吸，因此怎麼樣都飛不起來。儀科中心主任葉哲良見了在旁大呼：「還真是白努力了！」", 
            "接著上場的螺旋槳飛行器也很慘，因重量級的缺點就是難控制，有剛發動螺旋槳就斷掉、馬達燒壞的清大動機系「電鰻」，更有才摧落去就大暴走的海大機械系「翻車魚」。", 
            "海大機械系學生無奈解釋，翻車魚1.0版可以成功飛行，但是可能會往評審方向翻；為了保護評審，他們才改2.0版，讓飛行器往自己方向翻，沒想到就不會飛了，笑翻全場。", 
            "不過被學生戲稱割草機的螺旋槳的確威猛，加上多架飛行器失控，現場不時看到評審和記者為了躲避暴衝的飛行器落荒而逃的狼狽畫面。", 
            "清大的「海綿寶寶」倒數第二上場，卻是第二個成功起飛並繞行一周的隊伍，雖不像白海豚飛得完美，但重達2公斤，是白海豚的4倍，因此勝出。", 
            "該隊隊長清大動機系大四生葉紹威說，為打造重量級飛行器得分，他們只好犧牲控制容易度，加上事前未考量比賽空間狹小，一度擔心飛行失敗，後來靠著微調控制才順利過關。", 
            "葉哲良說，工程本是種妥協的藝術，沒有最佳解、只有優化解，得先訂出首要目標，再評估如何解後續問題，現在社會面臨的許多工程問題也該如此。", 
            "葉哲良認為學生有創新想法，但分析評估能力待加強，只能靠經驗不斷地磨，過程必充滿血淚；這是台灣目前教育缺乏的，若不重視，「台灣的工程前途堪憂。」", 
            "這項比賽由美國工程學會主辦，先在世界各國舉辦初賽，再選出優勝代表參加全球總決賽；今年決賽將於11月在加拿大舉行。"
        ], 
        "header": "無人飛行器賽 清大海綿寶寶奪冠", 
        "reporter": "記者陳皓嬿／新竹報導", 
        "source": "聯合報", 
        "time": "2014-03-10"
    },
    {
        "content": [
            "清華大學「自力耕生」團隊以室內栽植芽菜為題，開發芽菜盒、芽菜機等自家植栽器具，讓在家種無毒蔬菜變簡單了。日前該團隊勇奪教育部大專畢業生創業服務計畫（U-Start）製造業總冠軍，獲110萬元創意補助金。", 
            "結合奈米技術與創新植栽概念，自力耕生團隊由清大工學院應屆畢業生孫宗德帶領、工學院鄭文閔負責研發技術，跨校成員交大工業工程顧榕負責專案規畫，台科大王瑜君擔任視覺設計，以縝密的企業規畫獲評審肯定，勇奪製造業組桂冠。"
        ], 
        "header": "清大自力耕生 創業服務計畫奪冠", 
        "reporter": "徐養齡／竹市報導", 
        "source": "中國時報", 
        "time": "2014-03-11"
    },
    {
        "content": [
            "大陸名導賈樟柯訪台為新片「天注定」宣傳，結束台北行後，馬不停蹄轉往新竹清華大學，與上千名師生進行映後座談，他透露，2009年因拍攝紀錄片「海上傳奇」，曾默默赴清大校園勘景，時隔4年重訪，他感性說：「覺得很榮幸，很有緣分。」", 
            "此行，他偕老婆趙濤訪清大，一改之前的省話，滔滔不絕聊及兩人當初邂逅的故事，原本她擔任舞蹈老師，直到2000年遇到導演赴校內選角，導演沒選試鏡的學生，反而挑上了她，兩人便一路合作自「站台」到「天注定」，並成為最親密的生活伴侶。"
        ], 
        "header": "清大映後座談 賈樟柯猛聊情史", 
        "reporter": "陳于嬙／台北報導", 
        "source": "聯合報", 
        "time": "2014-03-10"
    },
    {
        "content": [
            "「在家種菜也可很簡單！」教育部大專畢業生創業服務計畫（U-Start）全國總決選成果出爐，清大「自力耕生」團隊以餐桌即是農場概念，研發奈米智慧芽菜機，勇奪製造業總冠軍，並獲110萬元創業補助金。", 
            "「自力耕生」以室內植栽「芽菜」為計畫主題，有感於市面上芽菜食安問題嚴重，為了讓民眾可自行在家栽種健康、無毒的芽菜，便構思開發芽菜盒、芽菜機等植栽器具，方便在家種菜。", 
            "團隊成員來自各領域，由清大工學院畢業生孫宗德帶領，工學院鄭文閔負責研發技術，跨校成員包括交大工業工程與管理學系學生顧榕負責專案規畫，台科大學生王瑜君擔任視覺設計等，最年輕的成員是八年級生。", 
            "領隊孫宗德笑說，一路上就像桃太郎找同伴，彼此因創業競賽與校外營隊認識，齊聚打拚。", 
            "孫宗德說，市面上的植物工廠多使用LED設備，成本高，且種植一個半月才能收成，團隊以芽菜為主題發想，結合奈米技術與創新植栽概念，只需控制濕度和環境，無需使用LED光照設備，5天就能收成芽菜，價格約二、三千元，符合市場需求，推廣在家也能種植蔬菜。", 
            "U-Start大專生創業補助計畫是全台創業競賽中，補助最多且競爭激烈的比賽，「自力耕生」團隊在全台各校一百多隊中，勇奪製造業總冠軍。", 
            "「大學生也能創業！」孫宗德表示，「有一個好想法，全世界都會幫你」，建議想創業的學生可從公部門找資源，不要害怕失敗，團隊成員不想畢業後僅從事竹科工程師，「透過創業想做更有影響力的事情」。", 
            "他說，團隊成員都很年輕，因無經驗、能力還不足，但遇到很多創業前輩願意分享心路歷程，讓他們更有動力繼續走下去。"
        ], 
        "header": "清大奈米芽菜機 奪百萬創業金", 
        "reporter": "記者郭政芬／新竹報導", 
        "source": "聯合報", 
        "time": "2014-03-11"
    },
    {
        "content": [
            "施耐德電機第4屆綠能創意競賽台灣區總決賽今登場，競賽結果由清華大學以能源貨幣概念的「Green 4C」，勇奪台灣區總決賽冠軍，將代表台灣到越南參加東亞區複賽。", 
            "施耐德電機表示，今天參加台灣區總決賽的 6隊隊伍分別來自台灣大學、清華大學及成功大學；他們不僅比節能概念創新力、商業應用可行性，更重臨場表達，及將作品 「賣」向國際的能力。", 
            "最後競賽結果由清華大學結合腳踏車發電及能源貨幣概念的「Green 4C」，獲得評審一致青睞，奪下台灣區總決賽冠軍，將代表台灣至越南胡志明市參加東亞區複賽，也有機會前進法國巴黎總決賽。", 
            "施耐德電機表示，將提供總決賽優勝者實習及工作機會，並贊助得獎者拜訪全球辦公室。施耐德電機專精於能源管理，舉辦全球性學生綠能競賽Go Green in the City已邁入第4屆，今年全球報名規模空前。", 
            "台灣施耐德電機說，為協助學生作品更加具備國際競爭力，賽前請施耐德電機資深團隊擔任「導師」，為團隊進行專業諮詢及節能概念商業化討論；也於總決賽邀請台灣永續能源基金會董事長簡又新、台灣創意設計中心副執行長林鑫保，以及台灣科技大學永續能源發展中心主任黃炳照擔任評審，給予學生建議。", 
            "台灣施耐德電機人力資源部副總經理張琇琳表示，今年綠能創意競賽活動邁入第4屆，累積報名組數達150組，報名人數超過600人，是台灣綠能人才培育很重要的一個活動。"
        ], 
        "header": "綠能創意台灣決賽 清大奪冠", 
        "reporter": "吳佳穎／台北報導", 
        "source": "中央社", 
        "time": "2014-03-01"
    },
    {
        "content": [
            "清華大學昨在台北舉行討論亞洲媒體自由及台灣媒體環境座談會，前美國在台協會台北辦事處長司徒文於演說時指出，中國正全力撲滅對政府不利的網路言論，香港新聞自由也「受到重擊」，各項新聞自由評比已大幅下降；現在連台灣也受到「親中媒體收購台灣媒體」的影響，面臨這個「同步惡化」趨勢。", 
            "昨這場「亞洲的新聞媒體自由：中國、台灣與香港」座談會，邀請紐約時報記者王霜舟、蘋果日報專欄作家江春男及美聯社特派員溫逸德等與談。", 
            "司徒文演說中，分析中、港、台三地近年來新聞自由同步惡化的趨勢。他指出中國限定媒體記者的報導主題、規範網路使用者可以討論的議題，中國記者甚至要通過意識形態考試才能獲得記者證，而香港則一再發生記者被攻擊的事件。至於台灣，受到「親中媒體收購台灣媒體」的影響，新聞的傾中化、議題的單一化以及新聞自我審查等現象，都在台灣主流媒體中顯現。", 
            "江春男在發言時特別強調自己「剛從立法院」回來，對在立院抗爭的學生十分敬佩。他表示，從立院服貿抗爭，及前年反媒體壟斷遊行中可以看出，現在的年輕人比自己那一代更優秀，「他們在維護我們的自由」。他也憂慮中國現已改變以往武力統一的途徑，打算「買下台灣」，這將使得台灣意見更為分裂，媒體環境也更為複雜。", 
            "旅居台灣九年的美聯社記者溫逸德則痛陳，台灣媒體對於最重要的問題—「台灣未來走向」毫不關心，打開電視只看得到「塑膠鴨」新聞。他也指出，媒體對政府資訊沒有批判能力，例如馬英九總統曾一再表示，台美關係三十年來最好，但事實是美國對台軍售延遲，達到九○年代以來最嚴重的程度。", 
            "他再舉例，馬政府曾宣示八年內加入ＴＰＰ（跨太平洋夥伴協定），但沒有媒體質疑這個時間表如何落實，他批評這些現象是因為台灣媒體怠惰，常直接參考政府新聞稿。溫逸德憂慮，如果這些情形無法改善，有一天台灣人民醒來，將驚覺情況已演變至無法回頭的地步。"
        ], 
        "header": "司徒文︰台新聞自由 與港中同步惡化", 
        "reporter": "記者曹伯晏／台北報導", 
        "source": "自由時報", 
        "time": "2014-03-21"
    },
    {
        "content": [
            "「在家種菜也可很簡單！」教育部大專畢業生創業服務計畫（U-S t a r t）全國總決選成果出爐，清大「自力耕生」團隊以餐桌即是農場概念，研發奈米智慧芽菜機，勇奪製造業總冠軍，並獲一百一十萬元創業補助金。", 
            "「自力耕生」以室內植栽「芽菜」為計畫主題，有感於食安問題嚴重，為讓民眾可自行在家栽種健康、無毒的芽菜，便構思開發芽菜盒、芽菜機等自家植栽器具，方便民眾在家種菜。", 
            "團隊成員來自各領域，由清大工學院應屆畢業生孫宗德帶領，工學院鄭文閔負責研發技術，跨校成員交大工工顧榕專案規畫，台科大王瑜君擔任視覺設計等。", 
            "孫宗德說，市面上的植物工廠多使用LED設備，經濟成本高，且種植一個半月才能收成；團隊以芽菜為主題發想，結合奈米技術與創新植栽概念，只需控制濕度和環境，無需使用LED光照設備，五天就能收成，符合市場的需求，可以輕鬆推廣在家種菜的概念。U-S t a r t大專生創業補助計畫是全台創業競賽中，補助最多且競爭激烈的比賽之一，「自力耕生」團隊在全台各校一百多隊中，勇奪製造業總冠軍。"
        ], 
        "header": "清大自力耕生隊 獲百萬創業金", 
        "reporter": "新竹訊", 
        "source": "人間福報", 
        "time": "2014-03-11"
    },
    {
        "content": [
            "教育部大專畢業生創業服務計畫U-Start全國總決選成果出爐，清大「自力耕生」團隊以餐桌即是農場概念的奈米智慧芽菜機計畫脫穎而出，勇奪製造業總冠軍，並獲得第一、二階段共110萬元創業補助金。", 
            "U-Start大專生創業補助計畫是全台創業競賽中，補助規模最大、競爭最激烈的競賽之一，有100多隊來自全台各校共同競爭。", 
            "結合奈米技術與創新植栽概念的清華大學「自力耕生」團隊，由清大工學院應屆畢業生孫宗德帶領，工學院鄭文閔負責研發技術，跨校成員交大工工顧榕負責專案規畫，台科大王瑜君擔任視覺設計，在為期半年的激烈競爭下，獲得評審一致肯定，奪得製造業組桂冠。", 
            "孫宗德表示，「芽菜」創意構思應用清大工學院學士班四年所學的專業技能外，清大育成中心也提供專業創業輔導，期許未來能為新世代的農產業與科技發展帶來嶄新的機會。"
        ], 
        "header": "清大「自力耕生」U-Start製造業奪冠", 
        "reporter": "王志煌報導", 
        "source": "工商時報", 
        "time": "2014-03-10"
    },
    {
        "content": [
            "國立科學工業園區實驗高級中學12日起將在國立清華大學旺宏館一樓舉辦「第29屆學生油畫仿作展」，油畫學習活動是實中歷年傳統，今年邁入第19年，現場將展示75幅由學生創作油畫作品，展覽至24日止，並於12日下午4點於清華大學學習資源中心旺宏館舉行開幕茶會。清華大學教務長戴念華、實驗高中校長黃芳芷、指導老師許佩玫及參展的75位同學等均一同到場，邀請民眾踴躍參觀。", 
            "實驗高中校長黃芳芷表示，實驗高中重視五育均衡發展，歷年來在學校推動與家長的支持下，積極鼓勵學生發展各項潛質，對推廣藝文活動向來不遺餘力。實中油畫學習課程由戴曉影代理校長開始推動至今已19年，每位同學自高一開始，均接受繪畫的基礎訓練，在高二下學期獨立完成一幅以寫實技法為主的油畫。後來在吳前校長大力支持與奔走下，自2005年開始在新竹美藝館、新竹市文化中心、竹東名冠藝術中心及新竹縣立文化中心等，每年展出學生的畫作。", 
            "清華大學教務長戴念華指出，非常歡迎今年實中油畫展在清華大學展出，清華大學一向致力於提供最好的教育給予需要的孩子，也樂於提供舞台讓孩子們盡情展現自己的光和熱，與社會大眾一同分享清華的資源。", 
            "指導老師許佩玫說，這是同學的第一幅油畫，除了每週一節的美術課外，師生固定每星期五晚上在西畫教室加畫，並依仿作難度，往往還必須利用課餘和假日時間來完成畫作，是一場需要細心、耐心、以及與自己的意志力拔河的過程。我們重視的是學習態度，當同學有了追求卓越與完美的態度時，離完成油畫之日就不遠了。同時，我們還有一群熱心的家長，捐錢支持、擔任畫展志工、畫集策劃到完成、催交稿件校稿，在在都是家長支持鼓勵才能完成。", 
            "此項油畫學習活動已然成為實驗高中的珍貴傳統，每位實中人都以能完成自己的油畫為榮；同學從中學習時間管理，與課業間取得平衡，所以油畫畫完，實中學生的大學榜單依然亮麗。"
        ], 
        "header": "生命中的第一次　科園實中學生油畫仿作展在清華", 
        "reporter": "記者季大仁／新竹報導", 
        "source": "蕃薯藤", 
        "time": "2014-03-12"
    },
    {
        "content": [
            "清華大學資訊系統與應用研究所(資應所)接受財團法人國際合作發展基金會（國合會）委託辦理「國際資訊科技與應用碩士學程（IMPISA 學程）」，成效卓著，今年獲國合會學程評鑑優等第一名，也是唯一連續三年評鑑優等的學程。", 
            "國合會「國際高等人力培訓外籍生獎學金計畫」為全英語學程，接受友邦學生來台進修，以提升友邦及友好開發國家之社會經濟發展。自1998 年起，至今設立30個全英語授課之學位學程（包括22個碩博士學程及8個大學部學程）。所有學位學程的專業領域都不同，而清華大學IMPISA學程是唯一的資訊領域的碩士學程，開創至今已邁入第十年。十年期間，IMPISA學程不但獲得財團法人高等教育評鑑基金會全英語學位極力推薦，也是唯一連續三年評鑑優等的學程。", 
            "清華大學IMPISA學程特別針對國際學生的學習特性，早就將翻轉教室的概念運用於課堂上，藉著分組討論、簡報等課堂活動，促進本地學生與國際學生之間的互動，讓學生們透過不同文化的衝擊，創造出令人激賞的研究創意及成果。國際學生不但在專業領域受到嚴格訓練，也對我國文化、社會、風情有深入的認識。本地學生透過與國際學生的互動，不但擴大國際視野，而且更學習到跨文化的溝通與團隊合作。", 
            "有不少台灣學生表示，當初會選擇就讀清華大學資應所，就是被其國際化環境所吸引，在這裡有很多英文授課課程可以選擇，還能與來自不同國家的外籍同學們一起上課、分組討論，生活上也有許多互動的機會、體驗不同文化，不必到國外打工遊學，就可以體驗到國際化的學術環境。", 
            "清華大學IMPISA學程因辦學優異，在國際上的聲譽日隆，近年來申請件數爆多，錄取率大多低於10%。學程學生們來自於邦交國，如宏都拉斯、貝里斯、史瓦濟蘭等，以及非邦交國如巴勒斯坦、蒙古等。校友們回國後有在政府部門任職的（目前已有校友是該國的部長等級職位）、有些人是創業公司總裁、有些人則獲得歐美知名學府的獎學金繼續進修博士學位。校友們感謝在台的求學生活經驗，將其所學帶回該國，促進當地發展，也增進各國與我國之友好關係。", 
            "清華校長賀陳弘表示清華自創校以來，一直保有國際化的優良傳統，硬體方面，積極營造英語的校園環境，而軟體方面，則需要更多的國際學生來營造。全球事務處處長陳信文表示，清大積極招收國際學生，除了參加三大國際教育展(亞太教育者年會APAIE、歐洲教育者年會EAIE和美國教育者年會NAFSA)、簽署姊妹合作學校以建立交流招生管道之外，藉由國合會搭起清華大學與邦交國家及友好國家之間的橋梁，也招收了許多優質的國際學生前來就讀，促進清華校園的全球化。"
        ], 
        "header": "「國際資訊科技與應用碩士」清大掄元", 
        "reporter": "Evelyn", 
        "source": "Wa-People／陳文玲", 
        "time": "2014-04-07"
    },
    {
        "content": [
            "趕在4月14日澎湖花火節開始之前，遠東航空「台中--馬公」航線在12日舉行開航典禮，同時曝光與清華大學合作的彩繪機。", 
            "長期以來，離島的學術資源就分配不均，有鑑於此，清華大學所主辦的高中科學普及學術列車活動，就是將國內頂尖的學術科學知識，由清大教授群領軍分享到離島澎湖、金門。", 
            "因此，身為名列清大百大傑出校友的遠東航空董事長張綱維積極參與母校的各項活動，更是極力促成。遠東航空特地與清華大學合作，將「清華大學高中學術列車」字樣彩繪到機身，特地選在12日「台中--馬公」開航典禮中，同步舉辦揭幕儀式，讓更多的國人瞭解這具有教育意義的貢獻。"
        ], 
        "header": "航空新訊》遠航台中-馬公線開航　清大彩繪機曝光", 
        "reporter": "生活財經中心／台中報導", 
        "source": "NOWnews", 
        "time": "2014-04-12"
    },
    {
        "content": [
            "清華大學昨天舉辦「清華紫荊季」科系博覽會，各科系學會使出渾身解數，打扮成鋼鐵人、雷神索爾、蝙蝠俠、男執事、女僕等吸睛造型，穿梭活動會場，為高中生解說學系特色，校方統計，今年網路報名人數超過2200人，打破歷年紫荊季的紀錄。"
        ], 
        "header": "清大科系博覽會 cosplay吸睛", 
        "reporter": "何宗翰／新竹報導", 
        "source": "自由時報", 
        "time": "2014-04-21"
    },
    {
        "content": [
            "遠東航空昨舉行台中到馬公首航典禮，即日起每天來回各兩班，以因應澎湖花火節旅客需求；並標榜單程票價一千六百一十二元，全台最便宜，機型也較其他航空公司大，每次可搭載一百六十五名旅客。", 
            "遠東航空公司繼日前在台中機場開站，並飛航台中到金門、每天一班，昨起更開航台中到馬公航線，每天上午九點五十分及下午三點二十分兩班，分別從台中起飛，以服務旅客。", 
            "遠航台中到馬公首航典禮昨天在台中機場舉行，立委顏寬恒、楊瓊瓔及蔡其昌皆出席。蔡其昌表示，每年暑假台中到澎湖或金門，一票難求，常有選民請託要求幫忙買票，一再要求交通部設法改善，「遠航可能是聽到我的聲音」。", 
            "遠航表示，澎湖國際海上花火節四月十四日開幕，遠航開闢台中到馬公航線將可因應大量旅客需求，目前每天各兩班來回，預計年載客量達二十五萬人次；而且台中到馬公票價更是所有航空最優惠，希望提供旅客更輕鬆、舒適的飛航服務。", 
            "遠航台中到馬公首航班機，機身特別彩繪「清華大學高中學術列車」字樣，以示遠航董事長張綱維響應及支持母校清華大學為促進離島學生教育，舉辦高中科學普及學術列車活動的教育貢獻。", 
            "此外，遠航未來將拓展台中飛太原、石家莊、哈爾濱、呼和浩特、合肥等兩岸航線；昨並宣布再招募三十名空服員，五月二十六及二十七日進行初試。"
        ], 
        "header": "台中天天飛馬公 遠航昨首航", 
        "reporter": "歐素美／沙鹿報導", 
        "source": "自由時報", 
        "time": "2014-04-13"
    },
    {
        "content": [
            "清華大學為讓高中生體驗大學生活，許多學生在「清華紫荊季」科系博覽會扮演鋼鐵人等角色，為高中生解說學系特色。", 
            "國立清華大學今天舉行「清華紫荊季」科系博覽會，清大學生使出渾身解數，打扮成鋼鐵人、雷神索爾、蝙蝠俠、女僕等吸睛造型，穿梭活動會場，為高中生解說學系特色。", 
            "清大說，今年清華紫荊季為第4次舉辦，網路報名人數超過2200人，打破歷年紫荊季的記錄，甚至有學生從屏東、宜蘭搭車至新竹參加；今天全校開放系館、實驗室及圖書館，現場提供宿舍、跨院系學分學程、雙主修、輔系等相關諮詢，並規劃9條導覽路線，讓高中生實地參訪校舍。", 
            "為吸引高中生的目光，清大學生各出奇招，經濟系將攤位融入電影「華爾街之狼」的元素；工業工程與工程管理學系學生扮成男執事和女僕模樣，喊出「工業界的管家」口號。", 
            "另外，活動中特別舉辦的「清華開放學堂」活動，由清大教授開課，吸引不少民眾現場報名，體驗一日清華人的生活。"
        ], 
        "header": "清華紫荊季 解說學系特色", 
        "reporter": "記者林瑞益／新竹報導", 
        "source": "中央社", 
        "time": "2014-04-20"
    },
    {
        "content": [
            "清華大學腦科學中心的跨領域研究團隊，集結奈米工程與微系統研究所暨動力機械系的傅建中教授團隊、電機系暨光電工程研究所林彥穎研究員、以及生命科學系江安世教授團隊三方的合作，利用全新發展的即時影像分析控制暨雷射追蹤系統，及光敏蛋白基因轉殖技術，能夠精準的激發果蠅腦中特定神經訊號的傳遞，並同時訓練果蠅在短時間內產生長期記憶。", 
            "互動是動物建立社會結構的方法，而男與女之間的互動，則是傳宗接代不可或缺的一環。情人節我們互相送禮，結婚的時候我們用戒指套住對方，吵架的時候我們儘量保持距離，但最終都希望能夠手牽著手走在一起。果蠅的體積相較于人類雖然非常的微小，但是公母果蠅之間的互動卻非常的細膩。公果蠅在追求母果蠅的過程中，從唱情歌，跳舞，調情，追逐等等都是公果蠅要成功把母果蠅追到手的必要條件。", 
            "在交配結束之後，母果蠅又會因為要保護子代而拒絕下一隻公果蠅的追求。還有研究指出，被拒絕後傷心欲絕的公果蠅相較于一般公果蠅會更喜歡酒精。這一連串精巧的互動，讓科學家認為我們可以藉由研究果蠅的互動關係，以及了解果蠅大腦神經是如何調控這些活動，進而了解我們的大腦是如何讓我們能夠藉由自身的經驗來調整行為，以建立在團體中良好的互動關係。", 
            "果蠅求偶時的互動瞬息萬變，過去科學家只能先錄影再觀察分析。要理解果蠅大腦神經如何做出決定並改變行為，科學家要能以第三者的身份即時介入正在打情罵俏的果蠅配偶之間。清華腦科學團隊利用所發展的機器視覺暨雷射追蹤系統，在互動的求偶行為當中，即時分析兩隻果蠅多項行進中的參數，並且回饋給電腦監視系統，控制雷射來操控果蠅。", 
            "研究者在公果蠅靠近母果蠅求偶時以藍光雷射激發其痛覺神經元，訓練公果蠅產生違反天性的迴避行為，並且產生長期記憶，至少一天之內都不會想再度靠近對方。在學習的過程中公果蠅展現了過去只在哺乳類動物中發現的主動式學習，在不斷被雷射責罰的過程中，公果蠅會因為被雷射責罰而逐漸主動降低接近母果蠅的次數。利用這套機器視覺暨雷射追蹤系統，科學家將可系統性的測試基因與腦神經網路如何操控複雜的動物行為。", 
            "該項研究的重要意義在於透過生命科學、工程、電機等跨領域多方合作的結果，使得臺灣科學家領先全球首次能在公母果蠅皆自由行動的環境中，利用雷射針對特定的果蠅求偶行為進行控制，足以顯出跨領域合作的重要性。"
        ], 
        "header": "用雷射操控求偶果蠅腦神經細胞　清大突破生命科學未解難題 ... ...", 
        "reporter": "季大仁／新竹報導", 
        "source": "台灣好新聞", 
        "time": "2014-04-16"
    },
    {
        "content": [
            "為加速服務離島居民，遠東航空繼開航台中-金門航線之後，今（12）日首航台中-馬公航線。遠東航空表示， 為滿足中台灣旅客的心聲，台中-馬公航線，4月將由MD機隊飛航，每日來回兩個航班，且台中-馬公票價更是所有航空最優惠，預估1年搭載旅客近25萬人次。", 
            "目前正值菊島花火四月天，且國際海上花火節，即將在4月14日盛大開幕，每到此時，國內外旅客大量湧入澎湖，過去，中台灣旅客想要到澎湖一遊，總是費盡心力搶訂機位，每年往往在4月到6月花火節期間，機位總是一票難求。", 
            "遠東航空為滿足中台灣旅客的心聲，4月由MD機隊每日來回兩個航班，目的就是提供旅客前往澎湖更輕鬆、極致尊榮舒適的飛航服務，帶給大家徜徉菊島輕慢遊的旅程。", 
            "身為名列清華大學百大傑出校友的遠航董事長張綱維，長期積極參與母校的各項活動。遠航特地與清華大學合作，將清華大學的高中學術列車字樣彩繪到機身，特地選在今天的台中-馬公開航，同步舉辦揭幕儀式，讓更多的國人瞭解這具有教育意義的貢獻。", 
            "遠東航空策略長曾金池表示，未來由台中出發的兩岸新航線，將不斷拓展，像是台中-太原、石家莊、哈爾濱、呼和浩特，及合肥等航 線，也都將陸續開航。遠航相信將會為大台中帶來可觀的經濟效益。", 
            "隨著航線不斷拓展，遠東航空決定擴大服務人力，今日宣布將再招募30名空服員生力軍，5月26、27日將進行初試。未來遠東航空仍將兢兢業業，為全台灣旅客提供完整的飛航網絡，同時一步一腳印提供最妥善、高品質的飛航服務。"
        ], 
        "header": "遠航今日首航台中-馬公航線", 
        "reporter": "劉朱松報導", 
        "source": "工商即時", 
        "time": "2014-04-12"
    },
    {
        "content": [
            "屏北高中「小清華班」原住民教育實驗專班成立4年，清華大學除派駐教授規畫課程，還安排學生志工團駐校服務；但去年首屆畢業生卻沒人選讀清大，讓清大很失落，決定祭出補助，今年首度有2名學生錄取。", 
            "清華大學在88風災後募款籌畫屏北原住民專班，以重視生態環保與延續部落文化為專班教育特色，希望培育優秀人才，目前學生來自台東、高雄、屏東等，有「小清華」之稱。", 
            "原住民專班學測成績也不俗，2屆畢業生8成上國立大學，清大功不可沒，但卻沒人想讀清大。教務主任郭福文解釋說，因多數想就讀醫科、商科，清大以理工學院為主，因此與志趣不符。", 
            "3月初，清華大學校長賀陳弘、副校長周懷樸南下與屏北高中高三生面談，對貧困學生除學雜費減免，每月還補助1萬元生活費等，希望邀請他們就讀清大。", 
            "以減輕家庭負擔策略奏效，順利錄取黃敬文、馬宗煒。教授陳舜芬獲悉首度有學生考上大清華非常開心。"
        ], 
        "header": "補助奏效 2小清華生選清大", 
        "reporter": "郭韋綺／屏東報導", 
        "source": "中國時報", 
        "time": "2014-04-22"
    },
    {
        "content": [
            "國立清華大學27日慶祝創校103週年暨在台建校58週年。清大校長賀陳弘表示，今年對清華大學深具指標意義。理學院、原科院以及工工系今年成立四十週年，核工系成立五十週年，而人社院及經濟系也將歡慶成立三十週年。", 
            "清華大學於校慶大會中表揚宏傑財務管理公司董事長成群傑、巨沛公司董事長兼總經理蔡進步、正文科技股份有限公司執行董事暨創辦人楊正任等人，頒贈傑出校友榮譽證書！", 
            "賀陳弘表示，清大學生表現傑出，動機系學生組成的DIT Robotics隊參加大專院校機械設計競賽獲得台灣區冠軍；由材料系、經濟系與工工系四位學生組成的跨領域團隊，參加「校園綠能創意競賽」也拿到台灣區第一名參賽，這兩個團隊都將代表台灣去國外參賽。", 
            "清華人重視體育精神，102學年度大專聯賽本校運動健將捷報頻傳，棒球隊已連續兩年獲得大專聯賽一般組冠軍；男排亦一路過關斬將，由去年第四名晉升為冠軍，創下分級比賽以來最佳成績；足球隊去年首次獲得公開二級冠軍，今年進入一級與多屬體育科系學校競爭，獲得公開一級第六名，在非體育科系學校中表現最佳。", 
            "台灣聯合大學系統總校長曾志朗表示，清大的教師及校友為台灣作出很多的貢獻，也是台聯大系統中領導。他說，現在亞洲在全球的角色日益重要，清大具有遠見，不僅率先將文化、教育推動到印度，也與以色列開始進行雙邊學術合作。", 
            "現任香港城市大學校長的清大校友郭位則說，不論時代如何變化，「自強不息，厚德載物」的校訓精神是不會變的，這是非常有智慧的。他強調，要挑戰權威前先挑戰自己。", 
            "駐台北以色列經濟文化辦事處大使Simona Halperin也提到，清大是一所優秀的大學，有很傑出的師生。"
        ], 
        "header": "清大103歲生日 在台建校58週年", 
        "reporter": "王麗娟Janet", 
        "source": "Wa-People", 
        "time": "2014-04-27"
    },
    {
        "content": [
            "「我們會帶著滿滿的愛出發，滿載著感動與希望的行囊回來！」清華大學國際志工隊15日舉行誓師大會，5團隊將於暑假期間前往貝里斯、東非坦尚尼亞、西非獅子山共和國、尼泊爾和馬來西亞等國，帶著台灣企業、民眾捐贈的物資前往服務。藝人王力宏也特別錄影鼓勵學生參與海外志工，灑下更多愛的種子。", 
            "今年坦尚尼亞志工團首度與「台灣玩具圖書館協會」合作，募集二手玩具帶往坦國孤兒院，同時，「華碩文教基金會」及「台灣無國界工程師協會」贊助百餘台電腦，並有2名華碩基金會志工與學生志工前往當地服務。", 
            "清大志工團今年也冒險前進獅子山共和國。志工羅洸佑說，當地流行伊波拉病毒，必須打7種預防針，師長提醒大家多小心。"
        ], 
        "header": "無畏致命病毒 清大志工出發", 
        "reporter": "黃筱珮／竹市報導", 
        "source": "中國時報", 
        "time": "2014-05-16"
    },
    {
        "content": [
            "清大國際志工今年5團隊將前往貝里斯、東非坦尚尼亞及西非獅子山共和國、尼伯爾和馬來西亞，其中王立宏還為坦尚尼亞及獅子山國際志工團現身錄影，鼓勵學生到海外參與服務，將台灣的愛散播各地。", 
            "「一到獅子山就得了瘧疾」，清大獅子山國際志工團隊說，去年的副領隊呂怡靜一到非洲就經歷生死關頭，後來得知那裏有很多人得瘧疾不是沒藥醫而是沒錢醫，今年獅子山又流行伊波拉病毒，類似愛滋感染的病毒，但這些外在環境的困境，都沒有阻擾學生到非洲當國際志工的動力。", 
            "清大國際志工5個學生團隊今天中午舉行誓師大會，貝里斯團隊還創意想出「翹翹板」裝置藝術，只要大家捐二手電腦及運費物資，翹翹板就能平衡，預計募30台桌上電腦，加上7.5萬元的運費，團隊正透過各種管道募資，期許1個月的志工服務，將台灣的愛傳到世界各地。", 
            "此外，藝人王立宏曾在2009年、2013年前往非洲獅子山共和國及坦尚尼亞擔任親善大使，得知清大學生要到這2個國家當國際志工，二話不說，馬上各錄製1分鐘的影片，鼓勵企業支持學生這項服務，讓世界看見台灣的人道關懷與愛心。", 
            "清大學務長謝小芩也授旗給參與國際志工的學生，鼓勵學生在服務他人中看見生命的價值，學習人道關懷與付出的甜美功課。"
        ], 
        "header": "清大國際志工前往5國 王立宏錄影支持", 
        "reporter": "記者洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2014-05-15"
    },
    {
        "content": [
            "全大運網球比賽於14日，在雲科大網球場激烈開戰！團體賽方面於昨日（16日）完美落幕，其中公開男子組以台灣師大奪冠，台北市大亞軍，輔仁大學季軍；公開女子組則是台灣師大獲得冠軍寶座，國立體大亞軍，政治大學季軍，精彩的是，今年的女子組台灣師大與國立體大再次交鋒，激烈廝殺，爭奪冠亞軍！其中整體表現以台灣師大最亮眼，男女組雙獲冠軍，選手們喜不自勝！", 
            "另外團體一般男子組，以去年冠軍隊伍清華大學再次蟬聯冠軍寶座，對上實力堅強的清大，中興大學以３比１位居第二，四強賽對上清大的成功大學則是位居第三；女子組則是去年亞軍的台灣大學奪冠，去年季軍的高雄醫大則是位居第二，交通大學第三，成績大幅進步！", 
            "其中清大的羅煒森表示，今年是他最後一次參加比賽，這次亮眼的成績讓熱愛網球的他，可以讓自己在學校的網球生涯畫下完美句點！", 
            "在這幾天豔陽高照的環境下，選手們即使在球場上汗如雨下，依然不失水準，發揮比以往更堅強的實力，為今年的網球賽增添些許刺激緊張的氣氛！", 
            "明日（１８日）緊張的個人賽，一般組男女單雙打賽，也將揭曉誰是冠亞軍，期待選手們亮眼的表現！"
        ], 
        "header": "全大運在雲科大─網球比賽激烈開戰", 
        "reporter": "記者張秦華／雲林縣報導", 
        "source": "大成報", 
        "time": "2014-05-17"
    },
    {
        "content": [
            "2014台灣學生叢集電腦競賽結果出爐，由清華大學的NTHU-β隊勇奪冠軍；亞軍清華大學Team Shizuka隊，入選僅有10名隊伍參賽的「全球學生叢集電腦競賽」。", 
            "財團法人國家實驗研究院國網中心深耕高速計算人才培育，2011年起開始舉辦「台灣學生叢集電腦競賽（TSCC）」，作為赴美參加全球學生叢集電腦競賽(SCC)世界大賽的熱身前哨戰；今年是第4年舉辦。", 
            "「叢集電腦」是透過高速網路串接多部計算主機，並藉由調校技術，讓整座叢集電腦可以獲得最高的整體效能，以發揮螞蟻雄兵的力量。", 
            "晉級14、15日決賽的11支隊伍進入限時9.5小時的激烈角逐後，最後由清華大學的NTHU-β隊勇奪冠軍，可獲得新台幣15萬元獎金。", 
            "獲得亞軍的清華大學Team Shizuka隊則獲知已入選今年11月於美國紐奧良舉行的SCC。", 
            "SCC是由有意參賽的隊伍自行向美國主辦單位報名，今年全球共有10隊入選；Team Shizuka是台灣唯一的一隊。"
        ], 
        "header": "台學生叢集電腦競賽 清大奪冠", 
        "reporter": "記者林孟汝／台北電", 
        "source": "中央社", 
        "time": "2014-05-16"
    },
    {
        "content": [
            "資訊哪裡最多？問問網路就知道。網路讓我們取得五花八門的資訊，除了聊天打game外，有時更是解惑、問卦、長知識的地方，但對沒有網路、電腦設備不足甚至是連電力都有問題的國家來說，資訊新知就成了奢侈品，而現在就有一群清華大學的志工，他們想弭平「資訊界中的貧富差距」，於是從3年前開始了遠赴他國進行資訊教育的工作。", 
            "2011年的清大志工團遠赴貝里斯進行超級任務", 
            "一切都是從3年前開始...", 
            "為了讓台灣邦交國貝里斯(Belize)當地的孩子也能體會探索世界的美妙，2011年時，清大的學生受到從貝里斯來台交換念書的Kieran Ryan感召，一起發起到當地進行資訊教育、協助建置電腦教室的任務，短短3年中，他們已經實地走訪9所偏鄉地區的小學，和225位貝里斯學童分享探索世界的美妙。", 
            "即將在今年邁入第四屆的「清華大學國際志工貝里斯資訊教育服務團」，也計畫在募得足夠款項後於7月前往貝里斯進行新一波資訊教育任務。", 
            "不只是單向教育", 
            "從他們的官方頁面中可知，在貝里斯的任務不只是單向的資訊教育，更是雙向的互相學習；清大的學生志工教給當地小朋友有關電腦和網路的知識，拓展他們對世界的想像力，一位名叫Cadmir的男生就曾對清大的志工說出第一次寄email的感想： “It’s very hard, but I really learn a lot.”", 
            "相對地，貝里斯的孩子們則是用他們的生活經驗打開台灣清大志工的眼界，體認和台灣生長背景完全不同的世界，2013年一位志工就曾寫到名叫Wilson的小男孩告訴他們怎麼抓雞、殺雞，志工就說：「在他們身上反而自己學到了一課」。", 
            "你的大腦吃了甚麼", 
            "十八世紀法國作家薩瓦蘭曾言：「告訴我你吃些甚麼，我就能說出你是個甚麼樣的人」(Tell me what you eat and I will tell you what you are.)", 
            "他的這番話，看似是在評論飲食習慣可以養出不同狀態的身體，但其實放到資訊吸收的行為上時，也同樣有道理：當我們每天被餵養一樣的景色和訊息時，我們對世界的想像就會變得單調又無味，大腦也沒有足夠的養分生出寬闊的視野，長期下來，我們失去了想像力和創意，也等於沒了向前邁進的動力。", 
            "相信知識是力量", 
            "或許，就是這一股對資訊貧窮的擔憂，讓清大學生連續3年沒放棄遠赴中美洲的努力，他們也計畫在今年7月前往貝里斯延續教育的願景，不一樣的是，今年他們擴大了任務的規模，希望可以同時用研習營的方式增加當地老師的知識，加快資訊教育的擴散速度，但這項任務不容易，他們一方面要有足夠的電腦設備，同時也要有資金。", 
            "但清大學生們仍相當積極的籌備他們的任務，這股動力或許就來自他們對這份工作的信任，他們相信，幫助貝里斯的孩子是美好的事情：「Believe Belize」"
        ], 
        "header": "【地球圖輯隊】大學生有愛當志工 遠赴貝里斯當老師", 
        "reporter": "蘋果日報", 
        "source": "", 
        "time": "2014-05-19"
    },
    {
        "content": [
            "清華大學昨天舉行愛的擁抱活動，校長賀陳弘也參與，他說，擁抱是拉近人與人距離的方式，可以減少疏離感，一個擁抱勝過千言萬語。這是從澳洲紅遍全球的Free Hugs活動，清大從101年開始舉辦，今年已是第3年，傳遞校園溫馨氛圍，10天下來已有很多學生在野台擁抱，讓人感受到擁抱傳達的溫暖無形力量。"
        ], 
        "header": "清大愛的擁抱 校長參一腳", 
        "reporter": "新竹報導", 
        "source": "自由時報", 
        "time": "2014-05-17"
    },
    {
        "content": [
            "大學校園驪歌響起，清華大學畢聯會今日中午在校園內舉辦一場特殊的畢業餐會，清大畢聯會｢辦桌｣宴請所有畢業生，用台式搭棚方式讓畢業生熱鬧滾滾吃頓畢業餐，同時也發表由清大學生自己編曲創作的｢畢業歌｣，表達上大學以來對清華校園的情感。", 
            "活動負責人畢聯會學生林佑祥說，很多人都在其他的地方吃過｢辦桌｣，辦桌是台灣文化中不可或缺的一項傳統，很多人對辦桌的印象都是古早時期逢年過節或是婚宴喜慶上才有的活動，這次清大所舉辦的畢業辦桌活動，就是要把這樣的文化帶到校園裡，帶來2種截然不同的文化衝擊，也充分展現清華地學的多元色彩。", 
            "主辦單位表示，由魏浩倫、曾一芳、周平等人所創作的「畢業歌」，歌詞非常平易近人，貼切地描述了對未來的迷惘，但也在訴說面對現實要抱持著準備打到大怪獸的心態，勇敢面對才能知道心理的所求。"
        ], 
        "header": "清大畢業「辦桌」　發表自創畢業歌", 
        "reporter": "記者侯力元／新竹報導", 
        "source": "蘋果日報", 
        "time": "2014-5-18"
    },
    {
        "content": [
            "近期越南暴動引發討論，而上銀(2049-TW)董事長卓永財今(19)日在出席活動時提到，台灣很多國際化溝通方面要加強，而該集團在海外廠都掛國旗，當地都無人不知道上銀是來自台灣！", 
            "卓永財今天出席與國立清華大學聯合研發中心召開設立簽約儀式記者會時做上述表示。", 
            "卓永財在記者會表示，清大的同學也有在上銀內部工作，總體來看實務經驗與能力都很不錯，但語文能力精進方面可能還要加強，就像看台灣最近因為缺乏國際化加強，這方面就產生一些「過往根本沒思考過會發生的問題」。", 
            "他說，上銀在德國建廠後當地大小活動都參加，連當地市府基金會相關活動也都親自一一參與，因此，「從沒人會搞錯上銀不是來自台灣」，當地也都「沒有人不知道上銀是來自台灣」！", 
            "而如果到上銀芝加哥廠來看，他也指出，該廠只掛「三支旗子」，一個掛美國國旗--當地說太陽下山就要降旗，不然就要打燈、而除了掛中華民國國旗、另一個就是掛上銀的旗子。"
        ], 
        "header": "卓永財：海外廠掛國旗無人不知上銀來自台灣", 
        "reporter": "鉅亨網", 
        "source": "", 
        "time": "2014-05-19"
    },
    {
        "content": [
            "近來在清華大學野台周邊，不時上演師生間親密擁抱的畫面，原來這是校方發起的「愛的抱抱Free Hugs」活動，藉由溫暖的擁抱，傳遞校園溫馨。學生們被擁抱時流露驚喜與感動，活動開辦3年來獲得好評。", 
            "清大校長賀陳弘16日趕赴野台，張開雙臂與幾位學生熱情擁抱，場面逗趣溫馨。賀陳弘說，傳統華人社會人與人之間情感的表達較為含蓄，多視「擁抱」是極為親密關係的表現。但一個友善擁抱，傳遞溫暖及力量之大，是非常驚人的。", 
            "賀陳弘認為，每一個人總有低潮期，或是陷入無法察覺或跳脫的困境中，若能有人伸出援手，展現支持的熱情，這股力量難以言喻，勝過語言上的鼓勵或是醫學的治療，值得推廣。", 
            "「大家free hug的熱情很高昂，每個同學都抱得很開心！」主辦的清大諮商中心指出，不少學生看到老師，都熱情給個熊抱。"
        ], 
        "header": "清大給我抱抱 校長來送暖", 
        "reporter": "記者徐養齡／竹市報導", 
        "source": "中國時報", 
        "time": "2014-05-19"
    },
    {
        "content": [
            "辦桌也能登入大學殿堂！新竹市清華大學畢聯會昨天中午舉辦「滿漢全席」畢業餐會，用路邊搭棚方式，請總鋪師到水木前廣場辦桌，限定五十桌供畢業生訂桌，每桌三千元，還邀請表演團體演唱自創的畢業歌曲，氣氛熱鬧溫馨。", 
            "畢業將近，清大畢聯會繼畢業盃躲避球、桌球、籃球等比賽後，昨天又舉辦「滿漢全席」辦桌，畢聯會活動負責人林佑群表示，辦桌是台灣重要文化，很多人在婚宴喜慶上吃過辦桌，但絕對沒在大學校園裡吃過，希望讓畢業生留下難忘回憶。", 
            "畢業餐會採網路訂桌，學生連訂桌都要搞KUSO，有「我要胖十斤」、「神明桌」、「我看著學妹吃吃ㄉ笑」等，菜色包含「紹興醉鵝拼盤」、「黃金帝王蟹」等經典名菜，讓學生們吃得眉開眼笑。", 
            "另外，畢聯會日前網路票選出由學生魏浩倫、曾一芳、周平創作的畢業歌曲「畢業歌」，昨天也在辦桌現場演唱，歌詞內容提到「現實牠是個大怪獸，在牠的面前我們不敢作夢，怕被牠打的鼻青臉腫」，「親愛的同學朋友和死對頭，你們敢忘記我，我就巴你的頭」，唱出畢業心聲。"
        ], 
        "header": "畢業吃辦桌 清大另類記憶", 
        "reporter": "記者何宗翰／新竹報導", 
        "source": "自由時報", 
        "time": "2014-05-19"
    },
    {
        "content": [
            "上銀(2049-TW)集團董事長卓永財今(19)日表示，攜手國立清華大學聯合長期研發，目前題目與方向已確定，在圍繞智慧自動化系統整合再進行跨領域研究，應用別包含3D列印、半導體/醫療設備等。", 
            "外界關注上銀在該計畫10年投資2億元期間是否3-5年驗收一次或哪一領域能最先看到成果發表。卓永財回應說，與清大2011年前就開始部分合作，這段時間到目前聯合研發中心已有幾個題目確定、具體細節尚不能透露。", 
            "他說，畢竟這2周都已有國外的「好朋友」常定期到廠區外照相關心該公司，而有一些前瞻的研發細節也會洩露發展方向，現在只能大致上跟大家報告是環繞智慧製造與自動化主軸。", 
            "在應用領域方面，他補充說，目前還未見以3D列印技術開發新材料，另外，考量一線半導體與醫療設備大廠都是上銀顧客，該集團不局限於機械領域而是跨領域系統整合，這部分也與台灣唯一能量產線性馬達廠商完成方案的大銀微系統互補。", 
            "他也指出，就全球競爭者觀察，現在做滾珠螺桿與線性滑軌的廠商沒有一家有做線性馬達，而做線性馬達的廠家也沒有去做滾珠螺桿，而該集團已同時跨傳動控制與系統，因此能提供產品種類最完整與最齊全的方案，而這也有賴研發持續推進才能領先國外同業。", 
            "聯合研發團隊包含11個特色實驗室", 
            "上銀在HIWIN-國立清華大學聯合研發中心簡介提到該計畫為10年期的「中長程」規劃，旗下特色實驗室包含11個囊括：電子電路、微機電系統、奈米材料/先進金屬/非揮發記憶體、精密傳動、進階控制與動態測試、製造與生產系統、震動與機電整合系統、電子與控制、製造與公差工程、尖端儲存與能源、工程設計等，並有除清大動力機械系以外的逢甲材料、聯合大學機械、交大電機、中興機械等共襄盛舉。"
        ], 
        "header": "上銀攜手清大聯合研發方向確定 智慧自動化系統整合", 
        "reporter": "鉅亨網", 
        "source": "", 
        "time": "2014-05-19"
    },
    {
        "content": [
            "上銀科技昨（19）日與國立清華大學攜手，設立國內第一座精密機械產業聯合研發中心，董事長卓永財表示，上銀未來十年將至少投入2億元，培育精密機械高階研發人才。\r\n清華大學校長賀陳弘指出，這座聯合研發中心，是台灣規模最大、投入時間最長的產學合作計畫，稱它為產學合作的「登月阿波羅計畫」，一點也不為過，未來將有助於台灣及上銀在全球精密零組件的戰場中，取得領先地位。", 
            "這是繼莫斯科、台灣大學之後，上銀在全球所投資設立的第三座研發中心。", 
            "卓永財說，今年底前還將在立陶宛設立一座研發中心，上銀將透過這些研發中心，與全球最先進的技術接軌。", 
            "卓永財強調，設立清華大學聯合研發中心，是希望為台灣產學合作樹立一個新的示範，上銀集團未來十年會逐年提升研發經費，進行中長期前瞻技術的研究發展。", 
            "為培育機械產業未來高階技術人才，參與研究計畫的師生都會獲得優厚的研發獎勵，上銀將從參與研發中心計畫的博士生中，評選出數名菁英，畢業後可直接進入上銀集團擔任研發工程師。", 
            "事實上，上銀除與清華大學設立聯合研發中心之外，稍早也和台科大及台中高工推動「產學攜手」合作計畫，參與這項計畫的學生，在上銀實習期間可領到3萬元月薪，藉此培育更多機械產業人才。", 
            "參與產學攜手計畫的台中高工學生，實習結束，直接甄選進入台科大就讀，並加強校外實習與實作訓練，畢業後留任上銀工作，未來可擔任工程師或主管，最快四年即可挑戰百萬年薪。", 
            "上銀雄心 三年躍全球龍頭", 
            "上銀科技董事長卓永財昨（19）日表示，上銀在醫療、生技及機器人等新產品研發上，陸續開花結果，隨著集團垂直整合能力持續強化，上銀預計三年內可躋身全球最大傳動控制系統元件製造商。", 
            "卓永財說，就全球競爭觀察，現在做滾珠螺桿與線性滑軌的廠商，沒有一家有做線性馬達，做線性馬達的也沒有去做滾珠螺桿。上銀集團已同時橫跨傳動控制與系統元件，能提供產品種類最完整且最齊全的方案，這都是上銀領先全球的關鍵。", 
            "上銀在二年前，超越日本NSK，成為全球第二大傳動控制系統製造商。目前全球第一大為日本THK，其在滾珠螺桿、線性滑軌及精密定位系統的年產值約500億至550億元，上銀要成為世界第一，年營收就要超越550億元。", 
            "卓永財表示，上銀近幾產品積極朝多角化發展，橫跨工具機、航太、醫療、生技、能源、汽車、風電及軌道等產業。", 
            "【聯合新聞網】"
        ], 
        "header": "產學合作 上銀清大設研發中心", 
        "reporter": "經濟日報", 
        "source": "", 
        "time": "2014-05-20"
    },
    {
        "content": [
            "工具機大廠上銀（2049）與清華大學聯合成立「HIWIN-國立清華大學聯合研發中心」。上銀集團董事長卓永財表示，未來將1年投入2000萬元、10年約投入2億元培養人才，更承諾現在大學畢業生不用擔心22K或26K的薪水，「只要是清大的畢業生，不一定要念研究所，就有42K。」", 
            "每月發6萬獎助金", 
            "上銀與清大合作設立聯合研發中心，是國內產學合作規模最大的研發中心，上銀希望研發中心能扮演提升高附加價值和國際競爭力的重要角色。", 
            "「卓永財表示，與清華大學的合作是這是上銀所籌設的第3個研發中心，第1個是當初免費接手了三星在俄羅斯的研發中心，第2個則在台大，今年已進入第5年合作，相關發展成果近期將在東京展會曝光。", 
            "「上銀是為了結合天下人才共同努力。」卓永財說，希望這次的合作能完成挑戰更高附加價值，並讓雙方成為全球競爭力的重要合作夥伴，也希望在上銀參與的領域都做到世界第1。", 
            "畢業可直接進上銀", 
            "卓永財也說，上銀未來10年投入2億元，但將隨規模與研發需求而擴大，同時也會在未來10年逐年提升研發經費，從該計劃的博士生中遴選菁英、並每月頒發6萬元獎助金，畢業後更可直接進入上銀上班。", 
            "他也說，受獎助的博士生畢業時需要發表論文，但不一定要通過SCI，以避免造成有產量而無產值的情況。", 
            "卓永財還說，目前在上銀工作的清大同學，總體來看實務經驗與能力都很不錯，但語文能力精進方面可能還要加強，「就像看台灣最近因為缺乏國際化加強，這方面就產生一些過往根本沒思考過會發生的問題。」"
        ], 
        "header": "上銀清大設研發中心 畢業生42K", 
        "reporter": "蘋果日報", 
        "source": "", 
        "time": "2014-05-20"
    },
    {
        "content": [
            "上銀與國立清華大學攜手設立「HIWIN-國立清華大學聯合研發中心」。董事長卓永財指出，未來10年預計至少投入 2億元進行中長期前瞻技術研究發展。", 
            "上銀（HIWIN）集團，包括上銀科技與大銀微系統公司，自2011年起，陸續委託清大動機系教授宋震國研發團隊執行精密傳動領域相關的專案研發計畫，3年來成果豐碩。", 
            "為擴大HIWIN集團與清華大學的產學合作，以及前瞻技術發展及跨領域應用研究，並整合相關研究資源，雙方於是攜手成立「HIWIN-國立清華大學聯合研發中心」。", 
            "藉由這個平台，可望擴大校內參與範圍，加速產學研發成果。", 
            "卓永財表示，這個聯合研發中心，將以每年新台幣2000萬元的研發經費投入，未來10年預計至少投入 2億元來進行中長期前瞻技術的研究發展，也會持續擴大研發中心的規模。1030520"
        ], 
        "header": "研發前瞻技術 上銀攜手清華", 
        "reporter": "中央社", 
        "source": "", 
        "time": "2014-05-20"
    },
    {
        "content": [
            "上銀(2049-TW)董事長卓永財今(19)日出席與國立清華大學聯合研發中心召開設立簽約儀式記者會時表示，他跟現場的清大學生報告一下，清大畢業來上銀沒有22K，大學部畢業來就都是42K起！", 
            "卓永財說，與清華大學的合作是這是上銀所籌設的第3個研發中心，第一個是當初免費接手了三星在俄羅斯的研發中心。第2個則在台大已進入第5年合作，相關發展成果近期將在東京展會曝光。", 
            "他強調，該中心將與上銀在國際的研發中心接軌，上銀正在籌設立陶宛的研發中心，該集團必須結合天下人才共同努力，希望這次的合作能完成挑戰更高附加價值，並讓雙方成為全球競爭力的重要合作夥伴，也希望在上銀參予的領域都做到世界第一！", 
            "他強調，該公司為了要爭取產業「有競爭力」的優秀人才，他可以跟現場的清華大學生來報告一下，你們來上銀沒有22K、或者報紙上的30K，清華同學一來、大學部就都是42K起，「也不必碩士」、至於碩博給更高！", 
            "提起該公司過往與台大合作經驗，他也說，以前與台大曾簽約不成因為收入都歸校務基金、支出就按照校務規定，且台大跟他說「博士後規定也只能給4萬」這就很難找人，畢竟，他認為在台北要月薪6萬才能找到博士後研究人員。"
        ], 
        "header": "搶優秀人才！卓永財：清大學士畢業來上銀42K起！", 
        "reporter": "鉅亨網", 
        "source": "", 
        "time": "2014-05-19"
    },
    {
        "content": [
            "上銀(2049)今(19)日與清大聯合研發中心召開設立簽約儀式記者會，將攜手設立目前國內最大產學聯合研發中心，雙方則將合作進行中長期前瞻技術研發，建立智慧自動化系統整合，協助提升機械產業上下游能力，並取得國際技術領先地位。上銀董事長卓永財表示，未來10年上銀將至少投入2億元於該研發中心，冀望其能成為上銀提升高附加價值和國際競爭力的重要角色。", 
            "上銀與清大合作設立HIWIN-國立清華大學聯合研發中心，為國內產學合作規模最大的研發中心，研發重點將圍繞在智慧自動化、智慧製造與智慧服務等。", 
            "卓永財表示，上銀未來10年每年規劃將投入至少2000萬元，因此未來10年至少投入2億元，未來則還會持續擴大研發中心的規模與研究項目。", 
            "卓永財表示，上銀已先後設立三座研發中心，第一座在莫斯科，已成立14年；第二座則為與台大合作，目前已進入第5年，本次與清大合作的研發中心，則為第三座。", 
            "上銀規劃今年於立陶宛再設立一座研發中心，而新購入的嘉義大埔美土地則預定設立上銀產業大學，年底前將動工，提供國內學界作為機械產業的實務操作平台。"
        ], 
        "header": "上銀成立清大研發中心，未來10年至少投資2億", 
        "reporter": "鉅亨網", 
        "source": "", 
        "time": "2014-05-19"
    },
    {
        "content": [
            "國立清華大學與HIWIN（上銀集團）合作設立「HIWIN－國立清華大學聯合研發中心」，18日舉行簽約儀式。上銀董事長卓永財指出，清大學士畢業生應徵工作，一旦錄用，起薪就有42K。", 
            "上銀指出，整合清大在學術領域的研發能量與HIWIN集團的技術與產品開發能力，進行中長期前瞻技術研發，建立智慧自動化系統整合，協助提升機械業上下游能量。", 
            "另將藉由產學合作，長期培養精密機械高階研發人才，將理論與實務結合，提供企業成長的動能，提升台灣精密機械產業的國際競爭力。", 
            "清大校長賀陳弘表示，清大教師研究光譜完整，能夠扎根學術，結果於產業，使產學無縫接軌。清大的研發能量強大，雙方合作一定能為台灣創造最大的加值，並培植更多高階優秀人才，為台灣機械領域創新締造新的里程碑。", 
            "卓永財表示，集團會從參與中心計畫的博士生，評選出數名菁英，給予每個月6萬元獎助金，畢業後可直接進入HIWIN集團上班。"
        ], 
        "header": "清大、上銀攜手研發 學士起薪42K", 
        "reporter": "中國時報", 
        "source": "", 
        "time": "2014-05-20"
    },
    {
        "content": [
            "從傳統機械產業起家的上銀科技集團（ＨＩＷＩＮ）董事長卓永財，昨天在與清華大學簽訂成立「聯合研發中心實驗室」時表示，在上銀集團工作，只要是清大的畢業生，不一定要念研究所，就有42Ｋ。", 
            "ＨＩＷＩＮ也與清大成立聯合研發中心，出生新竹縣竹北市的卓永財說，十年內將投入兩億元經費，鼓勵優秀青年參與實驗室計畫，也自許為台灣培育優秀人才。", 
            "參與研究計畫的師生將給予優厚的研發獎勵，只要是參與中心計畫的博士生，評選出數名菁英，都會給予每個月六萬元獎助金，畢業後還可直接進入ＨＩＷＩＮ上班。", 
            "清大校長賀陳弘與ＨＩＷＩＮ—清華大學聯合研發中心主任宋震國說，高階精密傳動系統與關鍵零組件已廣泛運用在工具機與半導體、光電產業設備；但部分高階零組件仍由國外引進，耗時久、成本高，影響我國工具機產業的競爭力。如今ＨＩＷＩＮ與清大成立聯合實驗室，有機會成為世界第一。"
        ], 
        "header": "清大畢業生 上銀科技給42K", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2014-05-20"
    },
    {
        "content": [
            "國立清華大學與上銀集團昨天簽約設立聯合研發中心，上銀集團董事長卓永財指出，為爭取具有競爭力的人才，只要是清華大學的畢業生，不一定要念碩士，起薪就有42K，他鼓勵年輕人來挑戰。", 
            "卓永財說，受獎勵的博士生畢業時需發表論文，但不一定要通過SCI（被收進有學術影響力的期刊），「避免造有產量卻無產值」。", 
            "上銀集團2011年起委託清大動機系教授宋震國研發團隊，執行精密傳動領域研發計畫，3年來成果豐碩，為擴大與清大的產學合作，攜手成立聯合研發中心，藉此平台擴大參與範圍，加速產學研發成果，讓雙方有更長期與彈性的合作關係。", 
            "清大校長賀陳弘說，上銀科技是台灣機械產業的佼佼者，以自有品牌HIWIN立志成為世界傳動控制與系統科技的領導廠商，透過與清大共同研發，能開發出創新且主導世界的關鍵技術。", 
            "宋震國表示，高階精密傳動系統與關鍵零組件已廣泛運用在工具機與半導體、光電產業設備，部分高階零組件仍由國外引進，耗時久、成本高，嚴重影響我國工具機產業的競爭力，期望透過成立聯合實驗室成為世界第一。"
        ], 
        "header": "上銀董座：只要是清大生 起薪42K", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2014-05-20"
    },
    {
        "content": [
            "癌症可能跟糖尿病一樣，是一種新陳代謝疾病。國家衛生研究院和清華大學創全球之先，找到調控癌細胞代謝葡萄糖的關鍵，除證實癌細胞無法徹底分解葡萄糖，是腫瘤增生原因之一，也首度印證「癌症是新陳代謝疾病」學說。學者指出，維持新陳代謝正常很重要，均衡飲食、培養運動習慣，可有效防癌。", 
            "研究團隊包含國衛院長龔行健、該院分子與基因醫學所博士後研究員王鴻俊、清大分子與細胞生物所教授王雯靜等人。王鴻俊昨說，一九二○年代即有學者發現，癌細胞與正常細胞吸收葡萄糖的模式不同，提出「癌症是新陳代謝疾病」學說，但無人能釐清原因，此研究首度證實關鍵是JMJD5基因。", 
            "王鴻俊解釋，人吃下任何食物經消化，都會轉換成葡萄糖，葡萄糖進入細胞，先被分解成丙酮酸，再被細胞內的「發電廠」粒線體吸收，粒線體才有「電」供細胞活動。", 
            "特殊基因影響分解", 
            "正常細胞可徹底分解、吸收葡萄糖，但癌細胞不行。此研究證實因癌細胞的JMJD5基因較活躍，會結合細胞中的糖解酵素PKM2，導致葡萄糖僅一小部分分解為丙酮酸、被粒線體吸收，剩餘變成氨基酸、核酸和脂質，是有利癌細胞增生的原料。", 
            "少糖分降腫瘤增生", 
            "龔行健說明，可將PKM2視為守門人，正常人體內葡萄糖可經PKM2轉化成能量，但癌症患者的JMJD5結合PKM2後，守門功能喪失，一旦吸收過多葡萄糖，恐加速腫瘤生長。現有數種控制血糖藥物已證明可抑制腫瘤增生，加上此研究，都可說明新陳代謝正常運作，與癌症防治確實相關，也建議癌症患者糖分攝取勿過量，有助降低腫瘤增生風險。此研究已於年初刊登於國際頂尖期刊《美國國家科學院院刊》。", 
            "乳癌攝護腺癌相關", 
            "王鴻俊強調，JMJD5已知與乳癌、攝護腺癌高度相關，現僅能用於解釋這兩種癌症病因；相關發現也不能證明「減少糖分攝取」可預防癌症，但可推論若維持正常新陳代謝，應有良好防癌效果。此研究將有助未來研發出能抑制JMJD5的新標靶藥。", 
            "中榮泌尿科主任歐宴泉說，攝護腺癌現無標靶藥可用，若能針對癌細胞代謝葡萄糖路徑研發出新藥，可有更多治療選擇；國泰醫院乳房外科主任杜世興表示，已有六種可治療乳癌的標靶藥，但陸續發現患者產生抗藥性，如能持續發展新藥，將是患者福音。"
        ], 
        "header": "全球之先台證實 癌症為新陳代謝病", 
        "reporter": "記者／邱俊吉╱台北報導", 
        "source": "蘋果日報 ", 
        "time": "2014-05-27 "
    },
    {
        "content": [
            "癌症可能與代謝不正常有關！國家衛生研究院發現，乳癌細胞因葡萄糖代謝路徑出了差錯，促使腫瘤增生，印證「癌症可能是一種新陳代謝疾病」想法，這項研究也提供未來癌症標靶藥物的新研發方向。", 
            "國衛院分子基因研究所博士後研究員王鴻俊表示，食物進入人體會轉換成葡萄糖，產生細胞所需的能量，但癌細胞卻代謝異常，葡萄糖經糖解作用後，會產生大量的乳酸，進而促使腫瘤生長。", 
            "過往研究已發現致癌因子JMJD5在前列腺癌及乳癌會高度表現，由國衛院長龔行健、清華大學教授王雯靜、王鴻俊等人組成的研究團隊，以乳癌細胞進行研究，發現JMJD5會和葡萄糖代謝過程中的關鍵酵素PKM2結合，PKM2像交了壞朋友，從此改變代謝路徑，促成腫瘤生長。", 
            "龔行健形容，PKM2酵素如「守門人」，大部分葡萄糖經PKM2會轉化為能量與二氧化碳，但當致癌因子JMJD5出現後，PKM2和JMJD5結合，就會使PKM2酵素失去守門人功能。", 
            "龔行健表示，癌症病患治療中早有限制糖分攝取的飲食指引，目前部分控制糖尿病血糖的藥，也證實能抑制腫瘤生長，說明新陳代謝正常運作與癌症防治的確有關。", 
            "研究進一步發現，若鎖定JMJD5作為標靶，透過降低其表現量，能阻斷癌細胞增生的代謝路徑，乳酸釋出量減少，更成功減緩癌細胞增生速度，甚至逆轉為正常細胞，未來新藥發展可望以JMJD5為標的，阻斷癌細胞增生。", 
            "但王鴻俊強調，血糖控制得宜是否能減少乳癌發生，還沒有足夠證據推斷。不過這份研究仍獲國際重視，年初已刊登在國際排名第4的頂尖期刊《美國國家科學期刊》上。", 
            "台灣癌症基金會執行長、萬芳醫院癌症中心副主任賴基銘表示，肥胖者飲食高熱量、高油脂，較易得到三高等代謝疾病，另大腸癌、乳癌、前列腺癌等癌症也被認為跟肥胖有關，要預防代謝疾病及癌症，少肉類、少脂肪，少油炸、多蔬果、多運動，仍是不變的道理。"
        ], 
        "header": "癌症 可能是新陳代謝疾病", 
        "reporter": "記者／邱俐穎╱台北報導", 
        "source": "中國時報 ", 
        "time": "2014-05-27 "
    },
    {
        "content": [
            "了解癌細胞如何壯大自己、拖垮正常細胞，一直是癌症治療的重要議題。國家衛生研究院針對前列腺癌和乳癌的最新研究，找到癌細胞優先利用養分的關鍵，透過抑制JMJD5這個蛋白質，可恢復細胞利用葡萄糖的正常路徑，可藉以抑制癌細胞生長，也不會傷害到正常細胞。", 
            "若研發抑制JMJD5藥物 或能控制腫瘤", 
            "此項重大發現，已發表於國際排名第四的頂尖期刊「美國國家科學院刊」。", 
            "正常的細胞會以「有氧呼吸」的方式，藉由PKM2這個酵素，把葡萄糖帶到粒線體並轉化能量分子（ATP），作為維持身體正常機能之用。但是在癌細胞，只有少量的葡萄糖會轉化為能量分子，其餘都被糖解作用分解為乳酸排出，並且使癌細胞不斷分裂，產生更多癌細胞。", 
            "國衛院院長龔行健、清大教授王雯靜、國衛院分子基因醫學研究所博士後研究員王鴻俊的研究團隊，研究前列腺癌和乳癌發現，這是因為癌細胞中的JMJD5蛋白質和PKM2酵素結合，改變了細胞原本利用葡萄糖的方式。因此若能透過基因技術降低JMJD5的表現量，癌細胞增生速度就減緩了。", 
            "王鴻俊表示，每個人都有片段基因可以製造出JMJD蛋白質，過去只知道JMJD5的表現量與前列腺癌和乳癌高度相關，此次研究進一步找出它在細胞代謝扮演的角色，用新陳代謝疾病的觀點去重新看待癌症發生機轉，也找出潛力可行的治療新法。未來若研發出抑制JMJD5的標靶藥物，或許能控制腫瘤大小而不傷害正常組織。", 
            "不過，王鴻俊強調，目前研究還在細胞層次，未來還需動物實驗，才能確切驗證調控JMJD5抑制腫瘤生長的成效到底如何。"
        ], 
        "header": "癌細胞增生機制 國衛院找到了", 
        "reporter": "記者╱邱宜君／台北報導", 
        "source": "自由時報 ", 
        "time": "2014-05-27  "
    },
    {
        "content": [
            "台積電與清華大學昨日宣布，雙方合作成立聯合研發中心，未來五年台積電每年投入至少1600萬元，與清大共同培育新世代半導體人才與技術，因應全球半導體尖端技術的競爭。", 
            "「台積電—清大聯合研發中心」研發重點著重於半導體製造與特殊應用研究，除進行奈米電子研究，並提供獎助學金，培育未來半導體科技領袖。", 
            "清華大學副校長吳誠文表示，對人才的重視是清大與台積電的共同點之一，透過聯合研發中心，著重尖端技術的合作，深具遠見，台積電直接深入校園內駐點，定期與學生面對面，協助大學部學生選擇研究專題，產學合作模式，將創雙贏。", 
            "台積公司研究發展副總經理暨技術長孫元成指出，半導體業面對國家級的競爭，必須在台灣深耕人才。目前台積電在台大、清大、交大、成大四所學校都設有聯合研發中心，一同為台灣半導體研究帶來更多的貢獻。", 
            "「台積電—清大聯合研發中心」主任鄭克勇表示，IC技術摩爾定律走向盡頭，下個世代面對尖端製程、新材料元件開發等，藉由培養人才，開發具前瞻性的研究成果外，也吸引最好的學生加入。", 
            "媒體詢問最夯「薪資」話題，孫元成未直接回應，僅說台積電除了本金外，每年還有分紅，對此，他鼓勵年輕人把目標看遠，充實自我，靠著熱情去走。畢業潮即將來臨，孫元成說，大學、碩士都是基礎教育，企業首重學生有否培養解決問題的能力、創新思考和團隊合作。", 
            "【聯合新聞網】"
        ], 
        "header": "台積電、清華 成立研發中心", 
        "reporter": "記者／郭政芬／新竹報導", 
        "source": "聯合報   ", 
        "time": "2014-05-28  "
    },
    {
        "content": [
            "", 
            "癌症可能是一種新陳代謝疾病？學者找到調控癌細胞葡萄糖代謝造成腫瘤增生的機制，讓「癌症可能是一種新陳代謝疾病」的想法得到應證，提醒民眾維持人體新陳代謝正常運作的重要性。", 
            "國家衛生研究院院長龔行健、清華大學教授王雯靜及博士王鴻俊的研究團隊將該研究成果於年初發表於「美國國家科學院刊」，該研究證實癌細胞是正常細胞的新陳代謝途徑產生變異所致。", 
            "研究團隊測試與前列腺癌及乳癌發生有高度相關的致癌因子JMJD5，發現它能和控制癌細胞生長的關鍵糖解酵素PKM2結合，改變細胞新陳代謝的路徑，從而促成腫瘤生長。", 
            "國衛院院長龔行健形容，該酵素就像「守門人」（gate keeper）一樣，但當致癌因子JMJD5酵素出現後，會與PKM2酵素結合，轉化為腫瘤形態之PKM2酵素，讓細胞產生乳酸，使得PKM2酵素失去守門人的功能。", 
            "龔行健院長指出，一般癌症病患的治療中早有限制糖分攝取的飲食指引，目前部分控制糖尿病病患血糖的藥，也證實對腫瘤的生長有抑制的作用，亦可以說明新陳代謝的正常運作與癌症的防治確實相關。", 
            "【聯合新聞網】"
        ], 
        "header": "國衛院：癌症可能是種新陳代謝疾病", 
        "reporter": "記者╱吳佳珍╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-05-26  "
    },
    {
        "content": [
            "台積電與清華大學昨（27）日宣佈，雙方合作成立「台積電-清大聯合研發中心」，未來5年台積電每年將至少投入1,600萬元，總計9,000萬元以上，與清大攜手培育新世代半導體尖端人才與技術。", 
            "台積電-清大聯合研發中心揭幕儀式，由台積電研發副總暨執行長孫元成、清大副校長吳誠文及台積電-清大聯合研發中心主任鄭克勇等人共同主持。", 
            "台積電-清大聯合研發中心的研發重點，將著重於半導體製造與特殊應用研究，透過學生跟隨中心教授進行奈米電子相關研究，並以提供獎助學金予大學部、碩士及博士生方式，培育未來半導體科技的國際級領袖。", 
            "孫元成表示，半導體將從奈米級再進入原子級、分子級更先進的技術，透過聯合發中心的成立，除了共同研發更前瞻的技術和材料，也培育下世代技術所需人才。", 
            "孫元成並指出，半導體業面對國家級的競爭，必須在台灣深耕人才，因此台積電積極進入校園，為產業培育未來的半導體人才，目前已分別在台大、清大、交大、成大，都設有聯合研發中心。", 
            "台積電-清大聯合研發中心主任鄭克勇表示，IC技術摩爾定律走向盡頭，下個世代面對尖端製程、新材料元件開發等，藉由培養人才，除了開發具前瞻性的研究成果外，也吸引最好的學生加入。"
        ], 
        "header": "台積、清大合設研發中心", 
        "reporter": "記者／王志煌／新竹報導", 
        "source": "工商時報  ", 
        "time": "2014-05-28  "
    },
    {
        "content": [
            "清華大學與台積電今天宣佈成立「台積電-清大聯合研發中心」，未來5年台積電將每年投入至少1600萬元，與清大攜手培育半導體尖端人才與技術，因應全球競爭。", 
            "「台積電-清大聯合研發中心」著重半導體製造與特殊應用研究，學生可跟隨中心教授進行奈米電子相關研究，並提供獎助學金，台積電也將安排主管於清大校園內，與學生進行一對一的專業諮詢，讓學生了解IC產業發展前景，投入固態電子研究領域。", 
            "媒體提問，日前上銀科技承認清大畢業生起薪42k，台積電是否也願意提供同等待遇？台積電副總孫元成表示，畢業生選擇工作應看前瞻性，起薪只是參考，台積電除了本薪資外還有分紅，且具高度發展性，對年輕人很有鼓勵作用。"
        ], 
        "header": "清大、台積電成立研發中心 培養半導體人才", 
        "reporter": "記者／何宗翰／新竹報導", 
        "source": "自由時報 ", 
        "time": "2014-05-27 "
    },
    {
        "content": [
            "清華大學與台積電今（27）日宣布合作成立「聯合研發中心」，未來5年台積電每年至少投入1600萬元，與清大攜手培育新世代半導體尖端人才與技術，以因應全球半導體尖端技術的高度競爭。", 
            "清大副校長吳誠文表示，聯合研發中心成立後，台積電將直接深入校園內駐點，定期與學生面對面，協助大學部學生選擇研究專題，這對培養學用合一的研究人才有很大的幫助，這樣的產學合作模式，將能締造多贏的局面。", 
            "台積電副總經理孫元成表示，目前台積電在台、清、交、成都設有聯合研發中心，4校的研究重點有所區分。期待藉由「台積電─清大聯合研發中心」設立，能與清大教授群與學生們密切合作，一同為台灣半導體研究發展帶來更多、更傑出的貢獻。", 
            "此外，雙方也計畫共同合作向科技部及其它政府相關單位爭取經費挹注，以提升中心的研發能量。", 
            "「台積電-清大聯合研發中心」主任鄭克勇表示，台積電與清大的合作，在前端製程技術及先進材料及元件開發將會有很令人期待的研發成果。", 
            "由於大學畢業生起薪是時下關心議題，被問及台積電是否願承諾給清大畢業生多少K？孫元成未直接回應，僅說台積電除了本薪外，每年還有分紅，公司具高度成長與發展性，他鼓勵年輕人應把目標看遠，充實自我、發揮長才，選擇公司時要關注產業模式，是否具創新價值及永續經營的潛能，不要被多少K限制。"
        ], 
        "header": "清大、台積電 成立聯合研發中心", 
        "reporter": "記者／黃筱珮／報導", 
        "source": "中國時報 ", 
        "time": "2014-05-27 "
    },
    {
        "content": [
            "清華大學材料系教授周卓煇領導團隊研究發現，人造光源應向「自然光」看齊，跟「自然光」比較；且「自然光色是有變化，而非呆呆不變的」，如果人們從白天到夜晚，都僅使用光色一成不變的「電燈」，恐將引發黃斑部病變等眼睛傷害。", 
            "周卓煇教授主導的研究團隊，率先開發出新的「光質」指標，比美國能源署預期在2020年達成的目標，提前了6年；此項研究並於2014 年5月23日，在世界知名的應用物理快訊 (Applied Physics Letters)正式刊登；根據這項指標，民眾可以清楚知道，日常生活照明所使用的燈光，究竟是不是好光。", 
            "這項研究，也一併解開人類常久以來對人工照明品質的疑惑；相關技術勢必將帶領全球光電、照明產業，走入新的思維，往「好光」的方向研發、製造、生產；對全球產值3兆多台幣的照明產業而言，將影響重大，清大正申請專利中。", 
            "周卓煇研究顯示，「省電燈泡」也就是緊湊型螢光燈，其「光質」，並不如宣稱的那樣高；和自然光相比，其實只有60%上下的相似度，更不談它放射出的紫外線與過多的藍光。", 
            "相反的，傳統的「白熾燈泡」或「燭光」，卻有很高的「光質」；只是前者略微耗電，而後者則相當耗能；至於OLED，可以放入藍光，也可以不放入藍光，而始終都能呈現極佳 (≧90%)的光質；只是光質極佳，又無藍害的類燭光OLED ，必須等到今年第3或4季，才會有機會看到產品上市；在此之前，使用光質最佳的「白熾燈」才是護眼的正確選擇，只是一年的電費需或要增加幾十元。", 
            "周卓煇指出，這項研究的動機，起始於他的兩位博士班畢業生，因為他們一直不斷驚呼OLED的光色「非常柔和美麗」；為了找出「柔和、美麗」也可以「量化」的指標，開始研究如何開發正確的「光質指標」。", 
            "周卓煇指出，他的學生會對OLED光色驚羨不已，就是因為「OLED 像自然光」；因為大自然中的「日光」或「燭光」，它的光譜，從紅光到藍光都有，是「全波段」的，絕非是粗糙的「二波段」或「三波段」的人造光所能混充。", 
            "簡單的說，「日光」就含有至少「彩虹七色」；這也是為什麼人們總是要說：「天然的尚好 (最好)」，這也說明為什麼有些人總會感覺某些人造光怪怪的。這次發明乃是讓所有人造光源向「自然光」看齊，跟「自然光」比較。", 
            "此外，這項發表的重要，更在於指出「自然光色是有變化，而非呆呆不變的」；人們若是從頭到尾、從白天到夜晚，都僅使用光色一成不變的「電燈」，尤其是藍光偏多、會引發藍害的「白光」，違反自然，終將難以避開藍害造成的疾病，像是黃斑部病變等眼睛傷害；更簡單的說，白天的白光，藍光會多一點，以刺激人清醒；到了黃昏，太陽轉紅，光線轉弱，以使人身體精神舒緩。", 
            "由於過去一些「光質指標」的錯誤影響，導致許多人使用「不良」的光源，像是會放出紫外光或頗多藍光的「日光燈」或「省電燈泡」。放出過多藍光的LED，已在歐洲造成極大的負面印象；改善之道便是開始認知，照明不應只有「白光」；「暖白光」，甚至是「無藍害的燭光」，更是捍衛人眼、人體健康的好光；這些無藍害的光源仍然可呈現非常好的「光質」。"
        ], 
        "header": "自然光才是好光　清大開發新光質指標", 
        "reporter": "記者╱季大仁╱新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2014-05-28 "
    },
    {
        "content": [
            "清華大學學生昨天到靖廬收容所舉辦音樂會，獨立歌手米莎帶來動人歌曲，音樂跨越語言、國籍藩籬，還有來自印尼的母親唱著家鄉歌謠，全場拍手叫好，多位收容人直呼「真的很感動！」", 
            "清華大學與收容所進行策略聯盟計畫合作，學生鄭子萱表示，打破對移工的印象，相處發現他們真的很活潑。經濟系大四生黃亮瑜表示，這是校內跨國移工關懷服務學習課程，由一群關心移工的同學發起，前八堂課讓學生正視歧視，最後一堂課則是「突破歧視」，讓學生走入收容所。當經過層層鐵門關卡，內心非常震撼，透過教收容人手工藝、語言、舉辦音樂會等方式，牽起了認識的橋梁。", 
            "「真正接觸，才有反思的能力！」黃亮瑜舉例，很多人認為她們很可憐，不得不來台灣工作，但接觸過後，才發現她們跟我們台灣人出國打工相同，都是懷抱著夢想，有目標與理想，甚至她們曾到過中東、科威特等地，經歷豐富，生命具有韌性。", 
            "新竹收容所隊長陳四信表示，端午節即將來臨，收容人格外想家，感謝學生們帶來歡笑，舒緩他們的思鄉情緒。", 
            "【聯合新聞網】"
        ], 
        "header": "跨越國界 她們以歌聲憶故鄉", 
        "reporter": "記者╱郭政芬╱新竹報導", 
        "source": "聯合報 ", 
        "time": "2014-05-29"
    },
    {
        "content": [
            "什麼是不傷眼的好光？清大材料系教授周卓煇團隊投入好光研究多年，終於以「OLED」的橘光研究，接近人類最自然的好光，像是油燈光、燭光等，也改變人類使用光源的習慣，研究團隊已與工研院和智晶電子公司合作，預計明年底就可上次，進行電燈光源的革命產業。", 
            "周卓煇說，自然的光是有顏色層次變化的，就像太陽光、月光，不同時期有不同變化，但現代人將LED燈的光當成新發現，其所暗藏的藍光卻是最傷眼睛的，因此他與學生和業界才會投入好光的研究，並以光質指標來辨識什麼是好光。", 
            "他舉例，省電燈泡目前被普遍使用，但省電燈泡其實是緊湊型的螢光燈，光質不像外界宣稱那樣高，若和自然光相比，只有60%的相似度，更不談省電燈泡所釋放的紫外線與過多藍光。", 
            "反觀傳統的白熾燈泡或燭光卻有很高的光質，是最接近自然的光，而研究團隊利用此光質指標研發出來的OLED燈泡，可採燈片式處理，因為他已被證實是最接近類燭光的燈源，目前研究團隊已與智晶電子公司合作，預計明年底就可量產上市。", 
            "周卓煇說，現代人常說使用LED燈泡可省電，但其實其釋放的藍光是很傷眼睛的，他舉例梵谷的一幅畫作經美術館一年多來的LED燈光源照射，不僅色彩變質，就連畫作也被破壞，其損失可想而知，他認為光源對眼睛很重要，未來OLED燈片量產上市後，將改變人類對光源的認識與習慣，也能更保護人類的靈魂之窗-「眼睛」。"
        ], 
        "header": "清大材料所找好光 抵抗藍光害", 
        "reporter": "記者╱洪美秀╱竹市報導", 
        "source": "自由時報 ", 
        "time": "2014-05-28 "
    },
    {
        "content": [
            "國立清華大學材料系教授周卓煇團隊投入「好光研究」多年，以「OLED」橘光研究，投入最適合人類的自然好光，盼能改變民眾用光習慣，鞏固眼睛健康，近期已與智晶電子公司及工研院合作，明年底可望推出產品上市。"
        ], 
        "header": "抗藍光害 清大材料系研發橘光", 
        "reporter": "記者╱徐養齡╱新竹報導", 
        "source": "中時電子報 ", 
        "time": "2014-05-28 "
    },
    {
        "content": [
            "", 
            "什麼樣的光才叫「好光」且不傷害眼睛？清華大學材料系教授周卓煇與團隊今天發表研究報告，指出人們若僅使用光色一成不變的「電燈」，特別是藍光偏多、會引發藍害的「白光」，將導致黃斑部病變等眼睛傷害。", 
            "研究團隊開發出新的「光質」指標，讓民眾了解日常生活照明所使用的燈光好壞，該研究並於本月23日在世界知名的應用物理快訊(Applied Physics Letters)刊登，清大正申請專利中。", 
            "周卓煇說明，由於過往「光質指標」的謬誤，導致民眾使用「不良」的光源，像是會放出紫外光或過多藍光的「日光燈」或「省電燈泡」，他解釋，省電燈泡是緊湊型螢光燈，和自然光相比，僅有六成的相似度，更不談省電燈泡所釋放的紫外線與過多藍光。", 
            "反之，傳統的「白熾燈泡」或「燭光」卻有很高的光質，至於最近興起的類燭光OLED能呈現極佳的光質且無藍害，不過OLED要等到今年第3或4季，才會有機會看到產品上市。目前使用光質最佳的「白熾燈」才是護眼的正確選擇，只是電費恐會增加。", 
            "研究團隊利用此光質指標研發出來的OLED燈泡，是被證實是最接近類燭光的燈源，團隊目前與公司合作，預計明年量產上市後，將改變人類使用燈泡的習慣。", 
            "【聯合新聞網】"
        ], 
        "header": "清大找不傷眼好光 建立新光質指標", 
        "reporter": "記者╱郭政芬╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-05-28"
    },
    {
        "content": [
            "東森集團舉辦「第一屆東森盃巨量資料分析競賽」，提供高額獎金作為big data分析競賽的擂台進行資料科學家的人才培育。清華大學決策分析研究室 簡禎富教授、藍裕斌、林采薇、黃哲憫、柯柔安同學組成的「A Plus」隊在來自全國各科系領域的一百六十多隊好手中，脫穎而出，取得第一名的佳績和新台幣二十五萬元獎金，6日在台大醫院國際會議中心舉辦頒獎典禮。", 
            "帶隊老師、清華講座教授 簡禎富肯定學生的努力，也感謝過去在分析高科技公司巨量資料所累積的功力，清華大學決策分析團隊以往主要是與台積電、旺宏電子等半導體公司進行大數據分析的產學合作計畫，針對先進奈米製程中，資料巨量龐雜且主效應不明顯、前後製程交互作用多、變數多樣、事故原因不確定等特性，發展晶圓圖分類、搜尋、多變量事故分析、失效效應偵察與分類等技術、覆蓋誤差的取樣策略及機台匹配派工等配套機制的全方位解決方案，以有效提昇良率，幫助新製程快速達到量產的良率水準。", 
            "這次藉由參加東森盃Big Data校園爭霸戰，首度跨足網路行銷與電子商務領域，在分析的過程中面臨許多挑戰，但團隊努力突破層層困難，不僅預測效果最佳，並提出數位決策系統的觀念讓評審一致肯定，取得第一名的佳績。", 
            "參與競賽的領隊 藍裕斌同學認為藉由本次競賽機會，除了實踐理論方法外，也因為團隊有十多年的實戰經驗，所以對於資料有獨到的處理方式與分析技巧，更藉由分組競賽的方式讓同學們有更深入的洞見和體會，也進一步瞭解團隊合作的分析精神。"
        ], 
        "header": "巨量資料競賽　清華決策分析研究室奪冠", 
        "reporter": "記者╱季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2014-06-06 "
    },
    {
        "content": [
            "因應大數據時代來臨以及落實資訊人才培育，由東森信息科技主辦，SAS 賽仕電腦軟體公司與精誠資訊／Etu合辦的「第一屆東森盃 Big Data 校園爭霸戰」，歷經兩個多月的賽程以及多達162組參賽隊伍激烈爭戰，比賽結果已於日前揭曉，並於6/6在台大醫院國際會議中心舉辦頒獎典禮，邀請主播蕭彤雯擔任主持人。", 
            "東森得易購董事長陳世志表示，大數據將是未來企業制勝的關鍵，而東森更是希望藉此能成為科技零售業的領先者，本次競賽提供了實際的瀏覽記錄以及交易資料，讓參賽學生可以從實際的巨量資料分析出潛在商機，對於學生而言是非常難得的經驗，此外，也希望能藉此延攬對於大數據有興趣的人才進入企業。他也說，在這次競賽中發現了許多十分優秀的隊伍，為免遺珠之憾，特別額外再增加了四個獎項。他更當場承諾，未來優秀參賽同學若有意到東森集團實習或任職，將會提供優於其他企業的薪資報酬。", 
            "輔仁大學商學院研究所博士班所長謝邦昌認為，談論Big Data的人很多，但能成功運用的卻是少之又少，其中，東森集團對於建立大數據平台不遺餘力，足以顯示東森集團在大數據運用的雄心壯志。此外，他認為本次競賽中東森集團不僅提供了實際數據，對學生的培訓更是重視，而他也相信未來東森必定能在大數據平台中找到運用與發展的利基。", 
            "本次競賽前三名分別由清大「A PLUS」、成大「REAL」與交大「1497」奪得，各自可得到 25 萬、10萬及5萬元獎金。清大「A PLUS」的指導教授簡禎富教授除了為學生的表現感到驕傲以外，亦十分肯定本次競賽，而領軍成大「REAL」的曾新穆教授則表示，從比賽規劃到題目設計甚至到訓練課程的安排都很完美，非常感謝主辦單位的用心，他也說，學生普遍缺乏實際的Big Data接觸經驗，無論得獎與否，都是一個寶貴的經驗。而獲獎學生皆紛紛表示，這次經驗十分難能可貴，不只是對Big Data有了更深入的了解與實作，對於未來就業亦有極大的助益。", 
            "頒獎典禮結束後，東森集團也進行了徵才說明會，除了對優秀獲獎者釋出了保障薪資5萬元起跳的優渥薪資以外，針對未畢業的獲獎同學亦將提供了一個月1萬5千元，為期長達一年的獎助學金申請機會。據了解，會後有不少同學詢問徵才與獎學金申請事宜，並有近半數獲獎者當場填寫意願書。東森表示，大數據勢必是未來企業的決勝關鍵，也希望透過本次競賽能為企業網羅優秀人才。"
        ], 
        "header": "決戰大數據！東森盃校園爭霸揭曉：清、成、交稱霸前三", 
        "reporter": "記者╱曲禾薇／台北報導", 
        "source": "ETToday東森新聞雲 ", 
        "time": "2014-06-06 "
    },
    {
        "content": [
            "國立清華大學出版社昨(26)日於工程一館舉辦《陳守信院士回憶錄》新書發表會，為清華大學規劃「院士系列叢書」的第三本，書中分享陳守信卓越的學術歷程及豐富的人生歷練。發表會當天將邀請陳守信及夫人，還有知交故友共襄盛舉。", 
            "清華大學近年來規劃「院士系列叢書」，彰顯與清華關係密切的中央研究院院士行誼。陳守信是國立清華大學「原子科學研究所」第一屆畢業校友，麻省理工學院應用輻射物理榮譽教授，中子散射及軟物質研究的世界權威之一，也是中央研究院院士。在他學術生涯中，與四位諾貝爾獎得主結緣並共事過。", 
            "陳守信為國際知名之軟物質 (soft matter) 及複雜流體 (complex fluids) 的靜態及動態結構研究專家，也是世界公認最頂尖之超冷水及界面水分子動態特性研究專家，開創多項理論，領導此方面之研究數十年。", 
            "《陳守信院士回憶錄》一書以近半篇幅敘述陳守信卓越的學術歷程，包括：「開啟清華歲月」、「一生中已有四位諾貝爾」、「陳守信的學術研究與著作」、「國際聯繫、合作與貢獻」以及「桃李滿天下」，可一窺其治學的嚴謹與執著。另方面，陳守信勤於教育與培養學生，樂於與人分享知識，並熱心從事研究領域推廣工作；從此書中可深切感受其與師友學生間的溫厚深情，維持長期合作關係。", 
            "這本回憶錄也讓讀者一窺陳守信一生中所經歷的無數甘苦故事。他於2000年突因遺傳性類巴金森氏症病發，像是「一夜之間掌管四肢的橡皮筋斷了」，意志無法自由控制四肢的動作，至2002年才獲得正確診斷，控制病情。近十二年來，他定時服藥、運動，從不間斷，仍舊集中精力獻身科學，其驚人的毅力，令人敬佩。他的許多人生寶貴經驗，值得後學借鏡，也可激勵年輕一代的莘莘學子。", 
            "陳守信與夫人陳劉欽智相知相愛，鶼鰈情深，是彼此一生的工作伙伴。陳劉欽智為這本回憶錄付出許多心力，不僅是在調查、修訂、編輯及內容撰寫上，另也提供了近500張珍貴的照片，讓本書內容更豐富正確。她用熱忱、奉獻與愛來述說陳守信一生的經歷，讓這本回憶錄更彌足珍貴。"
        ], 
        "header": "《陳守信院士回憶錄》 在清大舉辦新書發表會", 
        "reporter": "記者╱葉玉琴╱報導", 
        "source": "科技生活 ", 
        "time": "2014-06-27 "
    },
    {
        "content": [
            "", 
            "東森集團利用東森購物台和相關企業累積的巨量資料，舉辦「第一屆東森盃巨量資料分析競賽」，提供高額獎金作為big data 分析競賽的擂台，進行資料科學家的人才培育。", 
            "清華大學決策分析研究室教授簡禎富與學生藍裕斌、林采薇、黃哲憫、柯柔安組成的「A Plus」隊，在來自全國各科系領域的160多隊好手中，脫穎而出，勇奪冠軍和25萬元獎金。", 
            "東森購物台每天網路上產生的資料量爆炸性的成長，具備大量、多樣、即時及不確定等特性。帶隊老師簡禎富指出，清大決策分析團隊以往與台積電、旺宏電子等半導體公司，進行大數據分析的產學合作計畫，這次首度跨足網路行銷與電子商務領域，克服許多挑戰，不僅預測效果最佳，且評審一致肯定數位決策系統的觀念，奪得冠軍的佳績。", 
            "學生藍裕斌則說，藉由此機會來實踐理論方法，也因著團隊有十多年的實戰經驗，應用獨到的處理與分析資料的技巧，更發揮團隊合作的分析精神。", 
            "【聯合新聞網】"
        ], 
        "header": "清大獲東森盃巨量資料分析競賽冠軍", 
        "reporter": "記者╱郭政芬╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-06-06"
    },
    {
        "content": [
            "清華大學出版社昨天舉辦《陳守信院士回憶錄》新書發表會，分享陳守信院士卓越的學術歷程及豐富的人生歷練。發表會當天將邀請陳守信院士、院士夫人及知交故友共襄盛舉。", 
            "清華大學近年來規劃「院士系列叢書」，彰顯與清華關係密切的中央研究院院士行誼。陳守信院士是國立清華大學「原子科學研究所」第一屆畢業校友，麻省理工學院應用輻射物理榮譽教授，中子散射及軟物質研究的世界權威之一，也是中央研究院院士。在陳院士學術生涯中，與四位諾貝爾獎得主結緣並共事過。", 
            "陳守信院士為國際知名之軟物質 (soft matter) 及複雜流體 (complex fluids) 的靜態及動態結構研究專家，也是世界公認最頂尖之超冷水及界面水分子動態特性研究專家，開創多項理論，領導此方面之研究數十年。", 
            "《陳守信院士回憶錄》一書以近半篇幅敘述陳守信院士卓越的學術歷程，包括「開啟清華歲月」、「一生中已有四位諾貝爾」、「陳守信的學術研究與著作」、「國際聯繫、合作與貢獻」以及「桃李滿天下」，可一窺陳院士治學的嚴謹與執著。另方面，陳守信院士勤於教育與培養學生，樂於與人分享知識，並熱心從事研究領域推廣工作；從此書中可深切感受陳院士與師友學生間的溫厚深情，維持長期合作關係。"
        ], 
        "header": "陳守信分享人生歷程 回憶錄新書發表", 
        "reporter": "記者╱季大仁╱報導", 
        "source": "民眾新聞網 ", 
        "time": "2014-06-27 "
    },
    {
        "content": [
            "清華大學出版社今(26)日舉辦《陳守信院士回憶錄》新書發表會，書中分享陳守信卓越的學術歷程及豐富的人生歷練。", 
            "陳守信是清大「原子科學研究所」第1屆畢業校友，麻省理工學院應用輻射物理榮譽教授，中子散射及軟物質研究的世界權威，也是中央研究院院士。", 
            "《陳守信院士回憶錄》以近半篇幅敘述其卓越的學術歷程，包括「開啟清華歲月」、「一生中已有4位諾貝爾」、「陳守信的學術研究與著作」、「國際聯繫、合作與貢獻」以及「桃李滿天下」，可一窺陳守信治學的嚴謹與執著。", 
            "這本回憶錄也讓讀者一窺陳守信所經歷的甘苦故事，其於民國89年巴金森氏症病發，像是「一夜之間掌管四肢的橡皮筋斷了」，意志無法自由控制四肢的動作，10多年來定時服藥、運動，從不間斷，仍舊獻身科學，毅力令人敬佩。"
        ], 
        "header": "四肢不受控 陳守信仍獻身科學", 
        "reporter": "記者╱黃筱珮╱報導", 
        "source": "中時電子報 ", 
        "time": "2014-06-26"
    },
    {
        "content": [
            "", 
            "為消除產學落差，清大化工系推出產學聯合培養博士計畫，與科盛企業、泉新工業等6家公司簽約，未來會持續擴展合作範疇。", 
            "清大指出，合作計畫中將資助博士生每人每月3萬元，同時針對企業需求進行整合研究，系主任胡育誠指出，也希望藉此機會吸引優秀人才到清華。", 
            "目前參與合作計畫的業者有科盛企業、泉新工業、艾克密國際、瑞寶基因、上緯企業、臺灣永光化學。", 
            "【聯合新聞網】"
        ], 
        "header": "清大化工推產學聯合培養博士計畫", 
        "reporter": "記者╱李青霖╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-06-27 "
    },
    {
        "content": [
            "國立清華大學化工系推動產學聯合培養博士計畫，與科盛企業、泉新工業等6家公司簽約，依研究計畫資助博士生每月3萬元，為期4年獎學金，盼能提升博士生就讀意願，彌補產業界需求與學術界研究落差。", 
            "清大化工系主任胡育誠教授表示，為了進一步鼓勵博士班研究生與教授，與企業進行深入實務研究，讓學生在學時便能了解業界的研究需求，化工系正推動產學界聯合培養博士計畫，透過產學合作，增進實務型的研究與相關連結。", 
            "化工系表示，該計畫從今年2月起開始實施，參與計畫的合作企業數量也陸續增加，預計下學期起會有更多博士生申請此計畫。", 
            "胡育誠指出，合作計畫以獎助學金為形式，資助博士生每人每月3萬元，資助期達4年，針對企業的需要及教師與企業合作的互補整合進行研究，詳細研究計畫則由各別老師與企業洽談。"
        ], 
        "header": "清大化工與企業合作 推培養博士計畫", 
        "reporter": "記者╱徐養齡╱報導", 
        "source": "中時電子報 ", 
        "time": "2014-06-27 "
    },
    {
        "content": [
            "中央研究院今天傍晚揭曉第30屆院士名單，經過院士會議4天反覆討論，晚間正式投票結果，共有18人當選院士，2人當選名譽院士。", 
            "數理科學組共7人，包括陳剛、何文程、周美吟、劉錦川、張益唐、林本堅、何文壽。", 
            "生命科學組共7人，包括周芷、高德輝、丁邦容、裴正康、廖俊智、張美惠、江安世。", 
            "人文及社會科學組共4人，包括曾永義、王明珂、李惠儀、臧振華。", 
            "名譽院士共2人，生命科學組為蘭迪‧謝克曼（Randy W． Schekman）、人文及社會科學組為拉爾斯‧彼得‧漢森（Lars Peter Hansen）。"
        ], 
        "header": "中研院新科院士 18人獲選", 
        "reporter": "記者╱張茗喧、陳至中╱台北4日電", 
        "source": "中央社 ", 
        "time": "2014-07-04 "
    },
    {
        "content": [
            "為縮短產學落差、並讓博士生專心研究，越來越多企業和大學合作，長期贊助培育博士生，清華大學化工系最近就推出「產學聯合培養博士計畫」，已和6家公司簽約，以獎助學金方式，資助博士生每人每月3萬元、4年共144萬元，希望學術研究成果，很快被企業使用。", 
            "國內博士生激增，獎助學金的經費被稀釋，和國外相比少得可憐，有的博士生甚至要兼家教賺生活費；此外，很多博士生的研究和產業脫節，在大學師資飽和的現狀下，一旦畢業後無法謀得教職或研究工作，不少人失業或學非所用。", 
            "包括台、清、交、成大等校，近年來積極尋求企業支援培育博士生，鼓勵產學合作、畢業即就業。例如達興材料公司就提供台大化工、化學、材料、清大化工、化學、交大應用化學、成大化工所博士班，每班各1個獎學金名額，每人每月2萬元、1年24萬元獎學金及實習機會；頂新集團也提供台大食品科技、農化所全額獎學金，每人2年80萬元，但是畢業以後要進頂新集團服務2年。", 
            "清大化工系主任胡育誠表示，產業需求與學研成果之間的落差，是台灣產業升級一大瓶頸，許多研究過於學術性，對產業發展幫不上忙，因此鼓勵校內師生與企業產學合作。", 
            "他說，合作計畫除以獎助學金形式資助博士生研究經費，也針對企業需求、及教師與企業合作的項目，進行整合研究。", 
            "為推動這項計畫，胡育誠曾在系上做過初步調查，確認加碼3萬元的獎助學金，可大幅提升博士生就讀意願，「希望藉此也吸引更多優秀人才到清華就讀」。", 
            "目前與清大合作的6家公司包括：亞洲第一大塑膠射出成型模流分析CAE軟體公司科盛企業、知名製造商泉新工業、電子零組件及耗材製造的艾克密國際公司、動物疫苗廠瑞寶基因公司、複合材料上市公司上緯企業及生產色料化學品及特用化學品的上市公司台灣永光化學。", 
            "清大化工系強調，仍持續和其他企業洽談，希望擴大產學合作範疇，協助台灣產業升級。", 
            "【聯合新聞網】"
        ], 
        "header": "產學合作培育博士 縮小學用落差", 
        "reporter": "記者／李青霖、張錦弘／連線報導", 
        "source": "聯合報 ", 
        "time": "2014-06-28 "
    },
    {
        "content": [
            "清華大學教授江安世研容他的工作是把果蠅的腦袋拆開、重組、換零件，進而探索人類的認知與行為，今天他以卓異研究當選中研院生科組院士。", 
            "江安世接受中央社專訪指出，歐盟和美國已鉅資挹注腦神經科學研究，企圖全盤解讀腦運作的奧秘，探究神經疾病的成因，發展出會思考計算的聰明電腦，這將是本世紀重大成就。", 
            "江安世專攻腦神經科學、神經基因學、生物影像，他說，已經了解哪個腦神經細胞掌管儲存記憶，哪些腦神經細胞壞掉，果蠅就會出現異常行為，因此「拆解、重組、換零件」，養出阿茲海默（失智）症、巴金森氏症、亨丁頓氏舞蹈症的果蠅。", 
            "「果蠅的腦細胞有13.5萬個，現在知道其中300個的功能」，江安世說，人類腦子有1000億細胞，別以為解讀腦細胞遙遙無期，上個世紀科學界破解了人類的基因密碼，本世紀人工腦由科幻變成真實的那天來臨之前，「我們要做好準備」。", 
            "江安世率領的研究團隊正運用超高速電腦，模擬重組動物的神經網路，例如果蠅聞到味道到飛近水果，從看到水果進而吸食，腦子會如何運作，藉此想了解腦神經網路如何操控人類的行為。", 
            "他不僅在「科學」等頂尖期刊發表論文，也以生動有趣的演講，吸引有志青年加入研究團隊。他說，很開心研究工作大部分是在台灣完成，感謝很多辛苦學生串聯了10年來的努力。", 
            "江安世研究團隊來自生醫、電機等多元背景，他歡迎任何跨領域的學生投入腦神經科學，「只有興趣」就可以投入，投入之後「要更有興趣」持續下去。"
        ], 
        "header": "拆解果蠅 江安世探索人類腦袋", 
        "reporter": "記者╱陳清芳╱台北4日電", 
        "source": "中央社 ", 
        "time": "2014-07-04 "
    },
    {
        "content": [
            "", 
            "國家同步輻射研究中心主任張石麟近日將卸任，遺缺由清華大學物理系教授果尚志接任，佈達典禮訂於8月1日舉行。", 
            "「任重而道遠，會盡力完成使命」果尚志表達即將接任國家同步輻射研究中心主任的心情。果尚志說，在張石麟主任的帶領下，同步輻射研究中心的功能確實大大發揮，近年來協助很多科學家產生傑出的成果。", 
            "果尚志在材料物理和奈米光學的研究成果聞名全球，他表示，一個國家的發展狀況不僅是以國內生產總值（GDP）來衡量，對於尖端科技的重視，也是衡量一個國家先進發展的重要指標。", 
            "果尚志指出，國家同步輻射研究中心被認為是「台灣的科學神燈」，提供同步加速器光源設施，讓科學家可以利用先進的設備，進行尖端基礎與應用研究，提升我國科學研究的水準及國際地位。", 
            "清華大學校長賀陳弘表示，國家同步輻射研究中心是台灣多年來集一群台灣傑出的科學家們的創意及想法而設立的研究機構，這是相當具有遠見的創舉。多年經營下來，全球科學界已認同該中心是台灣最先進且具相當規模的科學設施。", 
            "在張石麟的帶領下，同步輻射研究中心新的30億電子伏特（3 GeV）加速器將在2015年啟用。賀陳弘說，這項新的研究設施，將可以提升台灣、亞洲，以至全世界科學家及研究人員從事研究的深度及廣度。", 
            "果尚志的學術研究成果表現佳，一直是清華大學研究能量重要的指標性教授。賀陳弘說，非常樂見也相信在果尚志的帶領下，國家同步輻射研究中心一定能持續作為提升我國科學水準的重要支援力量。", 
            "【聯合新聞網】"
        ], 
        "header": "果尚志下月出任國家同步輻射中心主任", 
        "reporter": "記者╱李珣瑛╱即時報導", 
        "source": "經濟日報 ", 
        "time": "2014-07-07 "
    },
    {
        "content": [
            "", 
            "國家同步輻射研究中心主任張石麟將於近日卸任，由清華大學物理系教授果尚志接任，佈達典禮將於8月1日舉行。", 
            "果尚志表示，在張石麟主任的帶領下，同步輻射研究中心的功能加以發揮，協助很多科學家產生傑出的成果。", 
            "果尚志在材料物理和奈米光學的研究成果聞名全球，他認為，國家發展不僅以國內生產總值（GDP）來衡量，對於尖端科技的重視，也是衡量國家先進發展的重要指標。", 
            "他提到，國家同步輻射研究中心被認為是「台灣的科學神燈」，提供同步加速器光源設施，讓科學家可利用先進設備，進行尖端基礎與應用研究，提升台灣科學研究的水準及國際地位。", 
            "【聯合新聞網】"
        ], 
        "header": "清大教授接國家同步輻射研究中心主任", 
        "reporter": "記者╱郭政芬╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-07-07 "
    },
    {
        "content": [
            "國立清華大學生物科技研究所清華講座教授、腦科學研究中心主任江安世，以在腦科學傑出的研究表現，今天當選中央研究院第30屆新科院士。", 
            "江安世民國47年出生，專長為腦科學。江安世是國際著名的分子影像神經解剖學及行為遺傳學專家，以果蠅為模式動物研究學習與記憶的分子機制及神經網路，曾獲國科會傑出研究獎、行政院傑出科技貢獻獎、教育部學術獎、傑出人才講座、世界科學會生物學類獎等。", 
            "1992年江安世回國，任教於清華大學生命科學系，正值全世界基因序列的解碼熱潮，理解基因的調控與遺傳，他苦思尋找一條「不一樣的路」。想起年少時第一次在顯微鏡下看到生物組織的感動，他決定往「看清楚」的夢想邁進，理解腦神經訊號的傳輸與調控。從2007年起，江安世的研究團隊陸續從微小的果蠅腦袋中，破解了傳導嗅覺、聽覺訊息的神經網路，更進一步找出影響果蠅中、長期記憶的關鍵腦細胞。", 
            "江安世是全球第一個建構果蠅全腦神經網路圖譜的人，他發明的「生物組織澄清技術」讓果蠅腦部組織變透明，更容易觀測。他的研究團隊曾描繪出果蠅「嗅覺地圖」，後來又建立完整的果蠅全腦「神經網路地圖」。「DNA之父」、1962年諾貝爾生理暨醫學獎得主詹姆斯‧華生就曾高度讚賞江安世建構的果蠅腦神經網路圖譜，美國紐約時報於2010年12月14日以幾乎全版報導，臺灣研究團隊成功重建果蠅全腦的神經網路地圖，將果蠅腦中全部十萬顆神經細胞中的1.6萬顆分別賦予辨識條碼，認為這是解碼人類大腦的第一步。", 
            "【聯合新聞網】"
        ], 
        "header": "清大教授江安世 當選中研院院士", 
        "reporter": "記者╱李珣瑛╱即時報導", 
        "source": "經濟日報 ", 
        "time": "2014-07-04 "
    },
    {
        "content": [
            "", 
            "中央研究院第三十屆新科院士出爐，清華大學生物科技研究所講座教授、腦科學研究中心主任江安世因為在腦科學研究領域的傑出表現，獲選院士。", 
            "清大指出，56歲的江安世是國際著名的分子影像神經解剖學及行為遺傳學專家，以果蠅為模式動物，研究學習與記憶的分子機制及神經網路，有傑出表現，曾獲國科會傑出研究獎、行政院傑出科技貢獻獎、教育部學術獎、傑出人才講座、世界科學會生物學類獎。", 
            "江安世是全球第一個建構果蠅全腦神經網路圖譜的人，他發明的「生物組織澄清技術」，讓果蠅腦部組織變透明，更容易觀測；他的研究團隊曾描繪出果蠅「嗅覺地圖」，後來又建立完整的果蠅全腦「神經網路地圖」。", 
            "「DNA之父」、1962年諾貝爾生理暨醫學獎得主詹姆斯‧華生曾高度讚賞江安世建構的果蠅腦神經網路圖譜，美國紐約時報2010 年12月14日，以近乎全版，報導臺灣研究團隊成功重建果蠅全腦的神經網路地圖，將果蠅腦中10萬顆神經細胞中的1萬6千顆，分別賦予辨識條碼，是解碼人類大腦的第一步。", 
            "清大指出，江安世1992年返國，任教清大生命科學系，當時正值基因序列的解碼熱潮，他想走一條「不一樣的路」，從2007年開始，他與與研究團隊陸續從微小的果蠅腦袋中，破解了傳導嗅覺、聽覺訊息的神經網路，更進一步找出影響果蠅中、長期記憶的關鍵腦細胞。", 
            "【聯合新聞網】"
        ], 
        "header": "清大教授江安世 獲選中研院新院士", 
        "reporter": "記者╱李青霖╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-07-04 "
    },
    {
        "content": [
            "清華大學生物科技研究所清華講座教授、腦科學研究中心主任江安世，今（4）日當選中央研究院第30屆新科院士。", 
            "江安世56歲，專長為腦科學，為國際著名的分子影像神經解剖學及行為遺傳學專家，以果蠅為模式動物研究學習與記憶的分子機制及神經網路，曾獲國科會傑出研究獎、行政院傑出科技貢獻獎、教育部學術獎、傑出人才講座、世界科學會生物學類獎等。", 
            "民國81年江安世回國後任教清大生命科學系，當時全世界正值基因序列的解碼熱潮，理解基因的調控與遺傳，他苦思尋找一條「不一樣的路」。想起年少時第一次在顯微鏡下看到生物組織的感動，他決定往「看清楚」的夢想邁進，理解腦神經訊號的傳輸與調控。民國96年起，江安世的研究團隊陸續從微小的果蠅腦袋中，破解傳導嗅覺、聽覺訊息的神經網路，進一步找出影響果蠅中、長期記憶的關鍵腦細胞。", 
            "江安世是全球第一個建構果蠅全腦神經網路圖譜的人，他發明的「生物組織澄清技術」讓果蠅腦部組織變透明，更容易觀測。他的研究團隊曾描繪出果蠅「嗅覺地圖」，後來又建立完整的果蠅全腦「神經網路地圖」。"
        ], 
        "header": "清大教授江安世 當選第30屆中研院士", 
        "reporter": "記者╱黃筱珮╱報導", 
        "source": "中時電子報 ", 
        "time": "2014-07-04  "
    },
    {
        "content": [
            "國家同步輻射研究中心主任張石麟近日將卸任，遺缺由清華大學物理系教授果尚志接任。果尚志是材料物理和奈米光學領域的頂尖人才，他以「任重而道遠」形容接任心情，將帶領國輻中心這盞「台灣的科學神燈」，邁向新光明。", 
            "國輻中心指出，董事會從去年10月公開徵求主任候選人，經半年多來遴選，認為果尚志在學術、行政及產學研整合規畫資歷豐富，獲董事們一致肯定，8月起將出任，任期4年。", 
            "果尚志於民國99年擔任該中心用戶執行委員會主席，在表面物理、凝態物理、掃描探針顯微術和奈米科技領域發表的豐碩成果，已多次獲得國科會傑出研究獎的肯定，並獲選為美國物理學會會士和中華民國物理學會會士。", 
            "果尚志表示，國輻中心被認為是「台灣的科學神燈」，提供同步加速器光源設施，讓科學家可利用先進的設備，進行尖端基礎與應用研究，提升我國科學研究的水準及國際地位。", 
            "他表示，國家的發展狀況是以國內生產總值（GDP）來衡量，對於尖端科技的重視，也是衡量一個國家先進發展的重要指標，「任重而道遠，會盡力完成使命。」", 
            "即將卸任的張石麟帶領國輻中心邁向卓越，新的30億電子伏特（3 GeV）加速器將在明年正式啟用。清大校長賀陳弘說，該研究設施將可以提升台灣、亞洲以至全世界科學家及研究人員從事研究的深度及廣度。", 
            "張石麟為中央研究院院士，是世界著名的X光射線結晶學學者，他也是清華前物理系教授，並曾擔任清華的副校長。果尚志是清華大學物理系教授，曾任清華研究發展處研發長，與張的資歷相當類似，凸顯清大在頂尖領域的卓越成就。"
        ], 
        "header": "國輻研究主任 果尚志接棒", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2014-07-07 "
    },
    {
        "content": [
            "國立清華大學今天（8日）邀請民國65年諾貝爾物理學獎得主丁肇中院士，以「國", 
            "際空間站上AMS實驗最新結果」進行專題演講。", 
            "丁肇中說，人類的好奇心是基礎研究的原始動力，有好奇心、對自己有信心，並", 
            "且努力去做，才可能實現目標。也希望社會不要將自己侷限於技術轉化，因為「", 
            "基礎研究才是新技術則和工業發展的原動力」。", 
            "即使是暑假期間，現場仍超過400人到場將會議廳擠得水洩不通，不少晚到的學生", 
            "，乾脆直接坐在會議廳走道上。清華大學也安排當日剛好在清華參與營隊的高中", 
            "生進場聆聽，藉這個難得的機會，一睹大師風采。"
        ], 
        "header": "丁肇中清大演講 激發學子好奇心", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中時電子報 ", 
        "time": "2014-07-07 "
    },
    {
        "content": [
            "俄羅斯國際工程院近日公布2014年院士名單，台灣有4位在各工程領域表現傑出人士獲選為本年度院士及通訊院士，分別是清大教授陳文華獲選院士、清大光電中心教授劉容生、中鼎董座余俊彥、台大教授黃世建獲選通訊院士。工程院院長鮑里斯‧古塞夫(B. V. Gusev)將於9月中親自來台頒發證書。", 
            "俄羅斯工程院與國際工程院前身為蘇聯工程院，是廣受國內、外頂尖學術及工程團體認可的大型學術工程組織，目前共進行30多個領域的學術研究工作，包含航太、工程動力、資訊科技等。為了廣納各國優秀人才投入創作活動，俄羅斯國際工程院每1至2年舉行院士選舉，針對各分院推薦的名單進行院士及通訊院士的投票選舉。", 
            "清華大學指出，台灣這次獲選的4人中，陳文華與劉容生都是清大聘任的教授，陳文華研究專長為奈/微米力學、先進電子構裝、無網格法、破裂力學、接觸力學、噪音防治，去年榮獲國際計算實驗工程與科學會(ICCES)終身成就獎及2013年國科會科學專業獎章。劉容生同時也是台灣聯合大學系統副校長，專長為光電半導體元件、照明應用、光連接。", 
            "俄羅斯國際工程院台灣分會表示，院士或通訊院士都是國際工程院成員，是一個榮譽職銜，皆代表各個領域的優秀傑出工程人士，有權利使用國際工程院的資源，並透過國際工程院的平台與其他成員進行學術交流。"
        ], 
        "header": "俄羅斯國際工程院院士 台灣4人獲選", 
        "reporter": "記者╱江昭倫╱報導", 
        "source": "中央廣播電台 ", 
        "time": "2014-07-21 "
    },
    {
        "content": [
            "國立清華大學電機工程學系103學年度甲組新生企業導師，將由力旺電子董事長徐清祥擔任。力旺電子現為全球最大的嵌入式非揮發性記憶體（eNVM）技術開發及矽智財供應廠商，身為清華電機系1981年畢業系友的徐清祥說：「考上清華電機對我的人生幫助很大，遇到好老師、結交好同學。我相當樂意擔任清華電機企業導師。」", 
            "清大電機系自102學年度開始，規畫甲、乙兩組招生；其中甲組規畫10個學生名額，邀請傑出系友擔任「企業導師」，希望「大手牽小手」提攜學弟妹。", 
            "LCD驅動IC龍頭聯詠科技董事長何泰舜去年擔任清華電機系甲組首屆企業導師，協助指導102學年度入學的甲組學生，獲得很高的評價。今年入學的清華電機甲組新生企業導師將由力旺董事長徐清祥擔任，受到考生與家長的矚目。清華電機系系主任王晉良表示，由於企業導師每學期會與導生見面訪談，一路陪伴導生從大一至大四畢業，師生之間的關係與聯繫相當緊密，也更能幫助學生瞭解所學專業與產業的關聯性，提升輔導成效。", 
            "企業導師制度實施一年以來深受學生喜愛，此外，清華電機也補助學生於大一暑期前往海外名校體驗學習，目前正在美國參與名校體驗的電機系大一學生蔡瑋哲表示，海外體驗學習的每一天都很新奇，不僅充實語文能力，也結交不同國際朋友，很享受在這的每一天。", 
            "徐清祥認為，企業導師這個制度相當值得推動，若學生接觸企業導師，能提早了解企業經理人的工作內容，相信企業導師都能依自身經驗提供很好的方向。力旺電子每年也提供清華電機暑期實習名額，希望學生透過企業實習，發揮所長，發掘自己興趣和求職方向。"
        ], 
        "header": "力旺徐清祥 任清華企業導師", 
        "reporter": "記者／涂志豪／台北報導", 
        "source": "中時電子報  ", 
        "time": "2014-07-21      "
    },
    {
        "content": [
            "為突破無法在海外設分校的僵局，由清大、交大、陽明、中央大學成立的台灣聯合大學系統將與馬來西亞拉曼大學合作，號召屆齡退休的教授前往大馬任教，召集令一出已有數位台灣教授申請。", 
            "台聯大表示，拉曼大學由華人捐資成立，2002年創辦時僅400名學生，如今達2萬3000人，是一所深具潛力的新興私立綜合大學。尤其馬來西亞開辦醫學院困難，拉曼大學卻在2009年取得醫科執照獲准開辦，每年可招收50名醫學生，對於培育馬來西亞華人醫學人才具有重大意義。", 
            "台聯大系統校長曾志朗說，拉曼大學和台灣有相同文化背景，語言又相通，台聯大的研究實力雄厚，拉曼大學亟須經驗豐富的資深教授，是即將屆齡的研究者大展身手的好機會。", 
            "負責執行延攬計畫的台聯大系統副校長陳正成說，目前台灣聯大系統和拉曼大學的合作項目包括研究生教育、醫學教育等，陽明大學也提供3名獎學金給與拉曼大學學生及年輕研究員來台修讀學位，促進雙方合作。", 
            "5月底開始，已有交大、陽明、中央數名資深教授向台聯大系統提出申請，台聯大表示，任教資格與否尚需要拉曼大學審核通過。", 
            "【聯合新聞網】"
        ], 
        "header": "退休教授召集令 赴大馬任教", 
        "reporter": "記者╱林秀姿／台北報導", 
        "source": "聯合報 ", 
        "time": "2014-07-10  "
    },
    {
        "content": [
            "諾貝爾物理學獎得主丁肇中今天受邀到清華大學演講，以「國際空間站上AMS實驗最新結果」，雖然是暑假期間，現場仍湧入400多名觀眾，連走道都坐滿人，他分享參與阿爾法磁譜儀計畫的經驗，並以「人類的好奇心是基礎研究的原始動力」與學子共勉。", 
            "丁肇中在1976年因發現J/ψ粒子獲頒獲得諾貝爾物理學獎，1995年在他的倡導下，開始長達10多年的阿爾法磁譜儀（Alpha Magnetic Spectrometer，簡稱AMS）實驗計畫，並於2011年成功將AMS送到太空站，進行暗物質研究，尋找反物質存在的證據。", 
            "丁肇中認為，宇宙中暗物質、反物質研究是近代物理的基礎，AMS是探測未知的一項實驗，可直達宇宙邊緣的訊號，這些研究未來都可能化為另一種形式，影響人類的生活。", 
            "丁肇中說，物理的進步就是不斷推翻他人假設，當年科學家認為世界上只有3種夸克，後來經過不斷實驗，他成功的發現第4種夸克，獲頒諾貝爾物理學獎，之後甚至發現第5種、第6種夸克。", 
            "「基礎研究才是新技術則和工業發展的原動力！」丁肇中認為，如果一個社會將自己侷限於技術轉化和應用研究，而不支持看似「無用的」基礎研究，經過一段時間，沒有新的知識和現象被發現，也就沒有東西可以轉化了。"
        ], 
        "header": "諾貝爾得主丁肇中 清大演講湧人潮", 
        "reporter": "記者／何宗翰／新竹報導", 
        "source": "自由時報 ", 
        "time": "2014-07-08 "
    },
    {
        "content": [
            "國立清華大學合唱團赴拉推維亞首都里加，參加第8屆世界合唱大賽，打敗各國團隊奪下一金一銀。清大合唱團團長曾宥霖表示，合唱團登台當天，總統夫人周美青也親自到場觀看比賽，讓花了一年時間練習的全體團員信心大增。", 
            "", 
            "「上台的那一刻，大家用盡全力，展現出最完美的一面。現在回想起整個過程，都會覺得很不可思議。」曾宥霖表示，準備比賽的過程中，一些小麻煩總是免不了，像是團練時人沒到齊、團練場地不固定等等，但大家最終還是排除萬難把比賽曲子練熟了。", 
            "", 
            "清大指出，世界合唱大賽素有「合唱界奧林匹克」美譽，來自全球各地400多個團體，分成29個比賽項目。清華大學合唱團參與的組別為民謠組以及室內混聲組，由楊覲伃老師帶隊並負責指揮，演唱的曲目包含了台灣民謠及台灣原住民歌曲，足以表現出台灣的音樂文化之美。", 
            "", 
            "清大合唱團在比賽中奪得民謠組金牌以及混聲組銀牌。清大表示，比賽結束後，清大合唱團更轉赴愛沙尼亞首都塔林的Lennusadam Seaplane Harbour，在該地舉辦的海洋音樂節中擔任演出嘉賓，讓台灣的聲音傳向全世界。"
        ], 
        "header": "第8屆世界合唱大賽　清大合唱團奪1金1銀", 
        "reporter": "記者╱侯力元／新竹報導", 
        "source": "蘋果日報 ", 
        "time": "2014-08-04 "
    },
    {
        "content": [
            "清華大學合唱團7月赴拉脫維亞參加第八屆世界合唱大賽，獲得民謠組金牌及混聲組銀牌殊榮，比賽當天總統夫人周美青也到場觀賽、加油打氣；清大合唱團團長、工科系學生曾宥霖說，花了一年時間準備，過程很辛苦，能獲獎很開心。", 
            "「天黑黑欲落雨，阿公仔舉鋤頭要掘芋....」清華大學合唱團參與混聲組時，唱了台語童謠「天黑黑」、「點仔膠」和幾首國外歌曲；參與民謠組時，大夥穿上排灣族的傳統服裝，連唱4首原住民歌曲，呈現出原住民的歡樂氣氛，讓評審和台下觀眾眼睛一亮。", 
            "「大家用盡全力，展現出最完美的一面！」曾宥霖說，這次出國參賽共有七、八十人，除清大合唱團，也有揚音合樂集、台北慕音合唱團、清大校友合唱團。練習時，有時人員沒到齊、場地不固定，大家仍排除萬難，在最後幾個月把比賽曲子練熟。", 
            "世界合唱大賽素有「合唱界奧林匹克」美譽，來自全球四百多個團體分成29個比賽項目。為迎戰各國強者，清大合唱團一年前就擬好作戰策略，去年9月招募有意願參與者，3月初開始練習比賽曲目，除每周固定練習，指導老師楊覲伃周末也帶團練習，7月初並在竹北演藝廳舉辦「聽見‧希望 拉脫維亞行前音樂會」，演出比賽所演唱的歌曲。", 
            "清大合唱團曾於民國98年參加匈牙利「Vivace國際合唱音樂節」獲得評審團首獎，表現搶眼。這次獲得佳績後，清大合唱團也轉赴愛沙尼亞首都塔林的Lennusadam Seaplane Harbour，在當地舉辦的海洋音樂節中擔任演出嘉賓，精采表現博得滿堂彩。", 
            "曾宥霖說，團員就像拼圖，合在一起時就能看見全貌，「合唱團需要大家才能表演，這種團體合唱的感覺很美好！」", 
            "【聯合新聞網】"
        ], 
        "header": "新竹清大合唱團 世界賽奪一金一銀", 
        "reporter": "記者╱郭政芬／新竹報導", 
        "source": "聯合報", 
        "time": "2014-08-05 "
    },
    {
        "content": [
            "國立清華大學合唱團7月參加第8屆世界合唱大賽，在各國強敵環繞的壓力下，獲1金1銀牌佳績，總統夫人周美青也赴現場加油，見證屬於台灣的國際榮耀。", 
            "清大表示，世界合唱大賽有「合唱界奧林匹克」美譽，來自全球400多個團體參賽，分成29個比賽項目，清大這屆參加民謠組及室內混聲組，由指導老師楊覲伃負責指揮，演唱台灣民謠及原住民歌曲，呈現台灣在地文化之美。", 
            "參賽時，團員特別換上原住民服飾，搭配絕美和聲演出，獲得評審一致青睞，順利拿下民謠組金牌及混聲組銀牌。"
        ], 
        "header": "清大合唱團 世界合唱大賽獲1金1銀", 
        "reporter": "記者╱徐養齡／新竹報導", 
        "source": "中國時報", 
        "time": "2014-08-04 "
    },
    {
        "content": [
            "高雄氣爆造成嚴重傷亡，清大今天表示，將提供安心就學專案，包括學雜費減免、校內住宿等，協助受災學生。", 
            "高雄氣爆造成嚴重傷亡，引起社會關注，各界紛紛提供協助。清華大學表示，為協助受災學生，校方提供「安心就學專案」補助，針對因氣爆受災的學生，除補助部分金額，也提供校內住宿、減免學雜費等幫助，讓受災學生能安心就學。", 
            "清華大學學務長謝小芩表示，災難發生後，清大立刻向高雄地區的醫院取得傷亡名單，一一核對是否可能是學校的師生，同時擬定「安心就學專案」，並發信全校學生，希望提供清華受災學生各種協助。", 
            "專案補助對象包括因高雄氣爆受災，使生活陷入困境、嚴重影響就學者，或因高雄氣爆致傷病就醫而無力負擔醫療費用者，以及其他因高雄氣爆受災，急需扶助者。", 
            "謝小芩指出，為了讓受災學生節省開銷，針對清大受災學生，若有房屋不堪居住、父母傷亡或學生重傷等具體事實者，得申請減免全額學雜費一學年；另外，針對受災戶學生也提供學校優先住宿並補助基本宿費一學年，讓學生沒有後顧之憂。", 
            "清大表示，學校也從急難救助金提撥金額，針對房屋損害受災學生，補助新台幣5000到2萬元，父母或學生因氣爆事件住院、傷亡，補助5000到3萬元。1030806"
        ], 
        "header": "清大安心就學專案 協助受災生", 
        "reporter": "記者╱許秩維╱台北6日電", 
        "source": "中央社 ", 
        "time": "2014-08-06 "
    },
    {
        "content": [
            "清華大學合唱團前往拉脫維亞首都里加，參加第8屆世界合唱大賽，榮獲一金一銀佳績。清大合唱團團長工科系曾宥霖說，大家花一年時間準備，能得獎真的很開心。", 
            "曾宥霖說，合唱團練習的過程中雖有一些小麻煩，像是團練時人員沒到齊、團練場地不固定，但大家最終仍排除萬難在最後把比賽曲子練熟，上台那一刻，大家唱出最完美的一次。", 
            "曾宥霖說，為準備這次的世界合唱大賽，1年前就籌備練習，招募有意願的同學參與，從3月開始每週固定練習比賽曲目，週末則由指導老師楊覲伃帶團練習，更在7月6日在竹北演藝廳舉辦「聽見‧希望 拉脫維亞行前音樂會」，演出比賽所演唱的歌曲。", 
            "清大表示，世界合唱大賽向來有合唱界奧林匹克美譽，有全球400多個團體，分成29個比賽項目。清大合唱團參與民謠組和室內混聲組比賽，演唱的曲目包含台灣民謠及台灣原住民歌曲，藉以呈現台灣音樂文化之美。", 
            "清大合唱團在比賽中獲得民謠組金牌以及混聲組銀牌佳績，比賽結束後，清大合唱團還到愛沙尼亞首都塔林的Lennusadam Seaplane Harbour，在當地舉辦的海洋音樂節中擔任演出嘉賓，演出博得滿堂彩。"
        ], 
        "header": "清大合唱團奪世界合唱大賽1金1銀", 
        "reporter": "記者╱洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2014-08-04 "
    },
    {
        "content": [
            "為協助高雄氣爆受災戶清大學生重建家園與度過艱難時刻，清大宣布提供「安心就學專案」補助，除補助部分金額外，也提供校內住宿、減免學雜費等幫助，讓受災生能安心就學。", 
            "清大學務長謝小芩表示，專案補助對象包括因高雄氣爆受災，導致生活陷入困境，嚴重影響就學者，及因高雄氣爆受傷就醫，無力負擔醫療費用者，或因高雄氣爆受災，急需扶助者。", 
            "謝小芩說明，針對房屋不堪居住、或父母傷亡或學生重傷具體事實的清大受災學生，可申請減免全額學雜費一學年。另也將提供學校優先住宿並補助基本宿費一學年給受災戶學生，讓學生無後顧之憂。", 
            "校方說明，學校也從急難救助金提撥金額，針對房屋損害受災學生補助5000至2萬元、父母或學生因本事件住院、傷亡，補助5000至3萬元。可洽"
        ], 
        "header": "清大挺受災生 供宿舍、免學費", 
        "reporter": "記者╱郭政芬／新竹市報導", 
        "source": "聯合報 ", 
        "time": "2014-08-07"
    },
    {
        "content": [
            "高雄氣爆造成許多民眾受害，清華大學為了讓受災學生能安心開學，提供「安心就學專案」補助申請，包括學雜費減免、校內住宿等。", 
            "清大學務長謝小芩表示，已發信通知全校學生，專案補助對象包括：因高雄氣爆受災，致使生活陷入困境，嚴重影響就學者；或因高雄氣爆，致傷、病就醫而無力負擔醫療費用者，以及其他因氣爆受災急需扶助者。", 
            "謝小芩說，若有房屋不堪居住、或父母傷亡或學生重傷具體事實者，可以申請減免全額學雜費一學年。", 
            "另外，也會提供受災學生優先住宿，補助基本住宿費一學年。謝小芩說，學校也從急難救助金提撥金額，針對房屋損害受災學生補助5000至2萬元，假如父母或學生因本事件住院、傷亡，補助5000至3萬元。", 
            "【聯合新聞網】"
        ], 
        "header": "氣爆受災學生 清大急難救助", 
        "reporter": "記者╱林秀姿／台北報導", 
        "source": "聯合報 ", 
        "time": "2014-08-07 "
    },
    {
        "content": [
            "", 
            "為協助高雄氣爆受災戶清大學生，重建家園與度過艱難時刻，清大宣布提供「安心就學專案」補助，除補助部分金額外，也提供校內住宿、減免學雜費等幫助，讓受災生能安心就學。", 
            "校方表示，專案專案補助對象包括因高雄氣爆受災，導致生活陷入困境，嚴重影響就學者，及因高雄氣爆受傷就醫，無力負擔醫療費用者，或因雄氣爆受災，急需扶助者。", 
            "清大學務長謝小芩說明，針對房屋不堪居住，或父母傷亡，或學生重傷具體事實的清大受災學生，可以申請減免全額學雜費一學年。另外，考量到外宿租屋是學生一大負擔，也將提供學校優先住宿，補助基本宿費一學年給受災戶學生，讓學生無後顧之憂", 
            "校方說明，學校也從急難救助金提撥金額，針對房屋損害受災學生補助5000元至2萬元、父母或學生因本事件住院、傷亡，補助5000元至3萬元。可洽", 
            "【聯合新聞網】"
        ], 
        "header": "清大推就學補助 助高雄氣爆受災清華生", 
        "reporter": "記者╱郭政芬╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-08-07  "
    },
    {
        "content": [
            "「只要有心就能做對的事！」38歲清大外國語文系副教授楊梵孛原從事語言學研究，有感「能幫助的人太少」，她跨領域學習核磁共振知識，返台兼任清大認知與心智科學中心主任，替失語、失智或阿茲海默病患進行腦部造影，搭配認知復健療程，鼓舞病患讀詩、唱歌，病情有很大進展。", 
            "研究發現，腦傷、中風後失語症、阿茲海默症、輕度認知障礙者，常有腦部功能異常現象，楊梵孛自美攻讀博士返台後，利用核磁共振替患者進行腦部造影，了解病人腦部資訊，搭配進行認知復健，是新穎的大腦疾病治療方式。", 
            "「失語症從年輕到老，都有可能罹患」，楊梵孛昨天受邀參與國衛院舉辦的生物醫學學術研討會中，發表三年來成果時，舉失語症為例說，失語症多好發男性，病患年齡層遍布青、壯年，喜歡熬夜、愛吃甜食、油炸等垃圾食物或三高患者，都是失語症高危險群。", 
            "以往病人腦部受損了，若發現失語情況，則轉由語言治療師協助，但受限臨床病例過多，無法一一「量身訂做」療程，楊梵孛與北中南各大醫院合作，協助患者進行6到8周的認知復健，果然發現有病人從原本「不會說話」，進展到可以讀詩，到讀了300多個字，從腦部神經影像發現，患者的神經纖維原有斷裂，「逐漸長了出來」，對家人、患者和團隊都是很大的鼓舞。", 
            "楊梵孛說，自己雖是出身外文系，但只要有心，一樣能學得會。她也常鼓勵學生「以人為本」，對人文社會要有強力關懷，幫助更多人。"
        ], 
        "header": "文組轉醫科 用詩歌治療失語症", 
        "reporter": "記者╱張裕珍╱竹南報導", 
        "source": "聯合報", 
        "time": "2014-07-09  "
    },
    {
        "content": [
            "", 
            "清大、成大醫、北海道大學 台日跨國研究", 
            "一張紙未來可望能檢驗不同疾病。清華大學、成大醫院和日本北海道大學共同研究，將化學實驗試紙應用於診斷「類天皰瘡」，未來可望診斷死亡率高的自體免疫性水泡疾病；只要將皮膚水泡液滴在試紙上，經簡單檢驗程序，若試紙呈藍色，代表檢測到病患的自體免疫抗體。", 
            "檢驗試紙快速且平價 患者免挨針抽血", 
            "此檢驗試紙快速且平價，患者免挨針抽血，還可應用於糖尿病視網膜病變、農藥中毒等。", 
            "這項研究結果已刊登於今年「分析化學」國際期刊中。清華大學奈微所鄭兆珉博士說，婦女朋友驗孕有驗孕棒，將尿液滴在其上即能初步檢驗是否懷孕；為了發展平價試紙以提供醫療資源較匱乏的地區快速、平價又便利的疾病檢驗工具，同時讓病患免於侵入式的挨針抽血，團隊著手研發試紙檢測。", 
            "成大醫院皮膚科醫師許釗凱說，此研究總共收案台灣20多位類天皰瘡患者，其中多是60歲以上老人，並以燒燙傷患者的水泡作為對照組；此外，世界知名的水泡專家—日本北海道大學皮膚部清水宏博士也在此研究中提供抗原材料研究。", 
            "診斷是否罹患類天皰瘡 只要1小時", 
            "許釗凱說，經過台灣研究團隊不斷地調整檢測條件後，目前已成功利用病患少量的水泡檢體，檢測出病患身上的自體免疫抗體，可診斷患者是否罹患類天皰瘡。", 
            "鄭兆珉表示，檢驗疾病通常需抽血，且檢測時間需耗費數小時，甚至數天，但以類天皰瘡來說，因試紙中會有抗原，當患者的水泡液滴入試紙後，水泡液內的抗體便會與試紙中的抗原結合，再搭配酵素呈色反應，就可根據顏色變化與否得知是否罹患類天皰瘡，且檢驗只需約一小時，快速且平價。", 
            "他說，未來團隊將繼續收案約150名患者，進一步強化試紙判讀的顏色範圍界定及一致性；此外，檢驗試紙也可用於檢驗糖尿病視網膜病變；團隊目前也與林口長庚醫院臨床毒物科醫師顏宗海合作，希望開發出有機磷等農藥中毒的快速檢驗試紙，或研發食品添加劑檢測試紙，供民眾使用，為食安把關。", 
            "【聯合新聞網】"
        ], 
        "header": "台日跨國研究 1張試紙可驗多種病", 
        "reporter": "A1", 
        "source": " 聯合晚報", 
        "time": "2014-08-14"
    },
    {
        "content": [
            "精蟲沒活力，男性易不孕，可是要就醫檢查，許多男性會拉不下臉。清大學者鄭兆珉等和日本學界研發快篩試紙，精蟲有無活力，一驗便知。", 
            "清華大學奈米工程與微系統研究所助理教授鄭兆珉今天指出，精蟲活力試紙宛如男性的驗孕棒，可以透過某種酵素檢驗精蟲的粒線體是否「沒電了」，粒線體如同細胞的電池，「電力」不足，精蟲欠缺活力，無法游向卵子衝刺達陣。", 
            "清大和日本學界是在試紙快篩多種疾病的研究基礎上，參考世界衛生組織建議方式，延伸應用於快篩精蟲活力，採取體外檢測，將精液塗在試紙上，試紙上的特殊染料會將精蟲染色，呈現精蟲活動分布，結果只有是或否，一翻兩瞪眼。", 
            "鄭兆珉說，男性不孕驗精蟲有兩大指標，第一看精蟲的數量，第二看精蟲的品質，例如精蟲活力，快篩顯示精蟲沒活力的男性，最好快就醫找出原因。", 
            "他指出，在華人社會，要夫妻雙方同時就醫找出不孕原因，男性會害羞、覺得沒面子；男性先以試紙自驗，有問題再去找醫師檢查或治療，比較能讓人接受。", 
            "這項研究結果今年發表於Microfluid Nanofluid期刊。由於紙檢驗具有方便使用、成本經濟、快速篩檢的優點，研究團隊已申請專利。"
        ], 
        "header": "精蟲沒活力 試紙一驗便知", 
        "reporter": "記者╱陳清芳╱台北14日電", 
        "source": "中央社 ", 
        "time": "2014-08-14"
    },
    {
        "content": [
            "為推廣化學教育，清大化學系和水木化學基金會合辦高中化學競賽，盼藉此提高學生研讀化學的興趣。", 
            "清華大學化學系和水木化學文教基金會共同舉辦「2014年清華盃全國高級中學化學科能力競賽」，8月30日起至9月13日受理報名，10月25日、11月8日分別舉行筆試初賽及實驗決賽。", 
            "清華大學化學系主任廖文峯表示，希望透過活動推廣化學教育，啟發全國高中學生對化學科研的興趣，也期望學生在指導老師帶領下，展現優異的化學學科實作能力，充分發揮他們的科學創意；由於場地大小限制，報名額滿就截止。", 
            "水木化學文教基金會也表示，為鼓勵具化學天分高中生接受優質化學培養教育，只要參加清華盃化學競賽獲個人、決賽金、銀、銅獎，且選擇就讀清大化學系，第一學期可獲基金會頒發新台幣3萬元獎助金，第二學期起成績保持全班前50%者，下一學期可再續領3萬元獎助金。"
        ], 
        "header": "推廣化學教育 清華辦高中賽", 
        "reporter": "記者╱許秩維╱台北24日電", 
        "source": "中央社", 
        "time": "2014-08-24"
    },
    {
        "content": [
            "", 
            "澳門大學資訊管理團隊本月拜訪國立清華大學，學習清華校務管理經驗。澳門大學團隊領隊Ms. Amy Wong表示，澳門大學剛搬至新校區，清華大學去年獲得國家品質獎，此行想借鏡清華的校務管理經驗，特別就教師的教學評鑑、上課時數與檔案管理等方面想向清華大學學習。", 
            "國立清華大學工業工程與工程管理學系教授簡禎富，特別贈予來訪外賓「邁向華人首學」一書。簡禎富教表示，清華大學因為組織龐大，為增加行政效率花費了不少工夫，是個很不容易的過程，清華多年執行「精實管理」有成，去年獲得了第23屆「國家品質獎－機關團體獎」的榮譽。", 
            "過去幾年，清華大學藉由SWOT綜合分析及擬定5-10年之中長程計畫，進行了一系列的教務創新、校務評鑑及組織再造等工作，落實了清華邁向華人首學之願景。另一方面，澳門大學則不斷努力成為世界一流大學，尤其在新校區落成後，澳大特別成立了資訊管理團隊來分析與管理包含全校的學術計畫、人員考核及校務資訊等資料。", 
            "清華大學與澳門大學自2013年5月起締結為姊妹校，雙方除不定期互訪交流外，每年能選送2名交換學生至對方學校訪問，兩校合作密切。", 
            "【聯合新聞網】"
        ], 
        "header": "澳大資管團隊 借鏡清大校務經驗", 
        "reporter": "記者╱李珣瑛╱即時報導", 
        "source": "經濟日報 ", 
        "time": "2014-08-20 "
    },
    {
        "content": [
            "皮膚冒出大片泡泡，究竟是自體免疫疾病天皰瘡、類天皰瘡，或是馬上要搶救的嚴重藥物過敏，國內兩個研究團隊分別開發試紙可快速篩檢。", 
            "清華大學奈米工程與微系統研究所助理教授鄭兆珉今天指出，他以抗原與抗體結合的原理，將類天皰瘡的抗原蛋白放在試紙上，將病患皮膚水泡液體塗在試紙上，液體內如果有類天皰瘡特定抗體，就會呈陽性反應，過程很像驗孕，1個小時就有結果，不需花1週往返醫院抽血等候檢查報告。", 
            "參與研究的成大醫院皮膚部主治醫師許釗凱說，類天皰瘡原因是自體免疫異常作用於真皮與表皮之間的基底膜，發病時皮膚冒出的大水泡，容易與自體免疫攻擊表皮的天皰瘡相混淆，快速檢驗試紙有助釐清此瘡非彼瘡，調整類固醇劑量。", 
            "這個試紙對類天皰瘡的敏感度超過9成，初步結果獲登於今年「分析化學」國際期刊。為了減少偽陽性，研究團隊計畫收案150名患者繼續測試，讓快篩結果更可靠；清大、成大並與北海道大學皮膚部清水宏博士合作，探討皮膚水泡病因。", 
            "無獨有偶，長庚醫院和中研院藥物過敏基因的系列研究，2008年發表於「自然醫學」期刊的論文指出，可用「顆粒溶解素」篩檢史帝文生氏－強生症候群(SJS)，這是大面積皮膚水泡，進而體無完膚、皮膚崩壞、甚至死亡的嚴重藥物過敏。", 
            "長庚醫院藥物過敏中心主任、皮膚科主治醫師鐘文宏指出，「顆粒溶解素」做成快篩試紙，皮膚水泡液體抹在試紙上檢出陰性或結果，可幫助醫師決定適用藥物；如果是SJS患者必須馬上收治住院，使用大量類固醇；如果不是SJS而判斷是天皰瘡，則使用四環黴類抗生素與較少量類固醇，不急著住院。", 
            "鐘文宏說，抽血或皮膚切片的釐清皮膚水泡的過程，大約需時1週，SJS患者等上1週才能正確治療，後果不堪設想，這也就是皮膚醫學界想要探討並開發快篩試紙的動機，希望國內生技業者能將試紙商品化，變成通用的檢驗利器。"
        ], 
        "header": "皮膚冒水泡 2紙試快篩病因", 
        "reporter": "記者╱陳清芳╱台北14日電", 
        "source": "中央社 ", 
        "time": "2014-08-14"
    },
    {
        "content": [
            "國立清華大學校長賀陳弘今天代表清大頒給耶魯大學校長沙洛維人文學名譽博士學位，表彰其在情緒智商的卓越研究，以及對全球的影響力。", 
            "頒授典禮今天下午在康乃狄克州耶魯大學舉行，由清華大學校長賀陳弘頒給耶魯大學校長沙洛維（Peter Salovey）名譽博士學位，出席觀禮者包括駐紐約台北經文處副處長范國樞、教育組主任張佳琳、中研院院士馬佐平、鄭永齊、李昌鈺博士及美東華人學術聯誼會董事長鍾炳采等人。", 
            "賀陳弘致詞表示，沙洛維是國際知名社會科學家，也是知名學府耶魯大學校長，該校培養的學生，在各行各業舉足輕重。而沙洛維更對人類社會貢獻卓著，清大透過頒發沙洛維名譽博士學位，向全世界傳達積極發展全球化願景的展現。", 
            "沙洛維是著名的社會心理學家，也是情緒智商研究的先驅。2013年7月接任耶魯大學第23任校長。耶大創校於1701年，為全球頂尖學府，不論在政治、醫學、工程、基礎科學、人文乃至法律研究等領域都有許多傑出校友。", 
            "沙洛維感謝清大校長率團來訪以及頒授名譽博士學位，還說他與同僚梅爾（John Mayer）共同發展的「情緒智商」理論，拓展了人們對智力與能力範疇的認定，後續開發各種情緒測量工具及運用，並藉由研究探討情緒對人的思維與行動的影響力，對健康心理學與健康相關的公共政策具有重大影響。", 
            "這是清華大學首次赴海外舉行名譽博士學位頒授典禮。授與沙洛維名譽博士學位是今年經清大名譽博士學位審查委員會通過。清大另將於19日在加州頒給高通公司（Qualcomm）共同創辦人賈可布斯博士（Dr. Irwin Jacobs）工學名譽博士學位，表彰他對全球創新的影響力。"
        ], 
        "header": "清大海外首頒耶大校長名譽博士", 
        "reporter": "記者╱黃兆平╱紐約11日專電", 
        "source": "中央社", 
        "time": "2014-08-12 "
    },
    {
        "content": [
            "第一屆韓國仁川機場世界阿卡貝拉大賽日前公布得獎名單，有清大學生與校友組成的「海鷗‧K人聲樂團」與世新學生組成的「斑馬線人聲樂團」，與來自日本、香港、韓國等地的眾多強敵同台較勁，脫穎而出，分別奪得社會組與青年組銅牌佳績。", 
            "第一屆韓國仁川機場世界阿卡貝拉大賽分青年組與社會組。「海鷗‧K人聲樂團」是由清華大學的大學部、研究所學生及校友所組成的阿卡貝拉純人聲演唱表演團體，他們在比賽中選唱了台灣80年代懷舊組曲及迪士尼組曲2首歌曲，一舉拿下社會組銅牌。評審稱讚「海鷗‧K人聲樂團」的歌手和人聲打擊都在水準之上，國樂器人聲模仿的使用更令人驚喜。", 
            "由世新學生組成的「斑馬線人聲樂團」則以清新可愛的風格贏得評審青睞，摘下青年組銅牌。團長黃湘玲表示，參賽的其他團體都很厲害，沒想到他們會得獎，很開心也很意外。黃湘玲說：『(原音)看到很多、很厲害的參賽團體，然後覺得他們有很多優點可以效法 覺得自己還有很多缺點可以改進加油這樣，所以那時候拿到第3名，覺得很驚訝。』", 
            "第一屆韓國仁川機場世界阿卡貝拉大賽之後，緊接著韓國光州也舉辦2014Vocal Asia Festival，邀請亞洲各國阿卡貝拉表演團體與推廣協會代表齊聚一堂，進行演出與交流，「斑馬線人聲樂團」的團員們也特別自費前往參加，希望向大師們請益，讓自己的表演越來越好。", 
            ""
        ], 
        "header": "世新、清大生 仁川世界阿卡貝拉比賽奪銅", 
        "reporter": "記者╱江昭倫╱報導", 
        "source": "中央廣播電台 ", 
        "time": "2014-08-16 "
    },
    {
        "content": [
            "清華大學奈米工程與微系統研究所助理教授鄭兆珉成功研發可由平價材料製成的「紙基檢測試片」，檢測試紙快速，又較目前的檢測技術便宜，只要10元大小的檢測試片，病患不需抽血，就可快速得到檢驗結果。", 
            "鄭兆珉表示，目前檢測試紙已成功建立檢測精蟲活力、女性排卵周期、增生性糖尿病視網膜病變、老年性黃斑部病變及視網膜靜脈阻塞的檢測試片。像是婦女懷孕，以往會使用驗孕棒，現在將尿液滴到檢測試紙上，就可以初步檢驗是否懷孕，試紙平價、快速，帶動醫學檢測大變革。", 
            "鄭兆珉表示，除生醫檢測試片開發外，也將積極開發大眾可負擔的檢測試片，幫助社會大眾可自我檢測食物的安全性；未來也擬量產，讓民眾方便取得。", 
            "清大表示，鄭兆珉3年前從美國哈佛大學回國服務後便領導研究團隊開發「紙基檢測試片」，除於紙基檢測試片開發外，也將開發面可拓展至生活周遭易取得的平價材料，例如：布（棉花）及木質纖維基材，這些材料所具備的材料特性可賦予其試片性能與紙基試片不分軒輊。"
        ], 
        "header": "鄭兆珉研發 平價試紙快速檢驗", 
        "reporter": "記者／黃筱珮／竹市報導", 
        "source": "中國時報 ", 
        "time": "2014-08-26 "
    },
    {
        "content": [
            "清華大學化工系溫室氣體減量暨超臨界流體實驗室主持人談駿嵩教授研究團隊，自1982年起即於清大化工系從事教學與研發的工作，在研究上主要從事溫室氣體減量暨超臨界流體技術研發。獲得2014台灣化學科技產業協進會（TCIA）頒發「卓越研發獎」。", 
            "實驗室統計至今已發表國際期刊與研討會論文300餘篇，並取得23項多國發明專利，培育21位博士，75位碩士。其中在CO2捕獲及再利用上已發表超過200篇學術論文，並多次受邀參與CO2減量及再利用的國際性研討會，熟悉國際減碳趨勢。", 
            "談駿嵩曾擔任清華大學工學院副院長、清華大學化工系系主任，同時也擔任經濟部工業局主導性新產品暨技術處業界科專計畫技術審查委員，為民生化工及環保領域召集人，在推動產學研界的整合上不遺餘力，如成立台灣超臨界流體協會，積極推動其他超臨界流體技術於國內產業的應用，與多家公司共同建立技術平台；協助國內兩家上市公司規劃並建立CO2捕獲示範工廠及技術測試平台；與國內一家上市公司共同開發CO2捕獲及再利用技術等等，充分了解國內產業技術現況及發展動向。", 
            "他亦曾擔任多項CO2捕獲及再利用的整合型計畫總主持人，如「減少化工製程排放溫室效應氣體之規劃」、「溫室氣體減量技術推廣與輔導計畫」、「協助產業因應溫室氣體二氧化碳之減量及利用」、「能源國家型計畫—二氧化碳捕獲及再利用」及「能源國家型計畫—燃燒後二氧化碳捕獲技術之開發」等，現正與國內一家集團共同規劃前瞻技術產學合作計畫，開發以再生原料為基礎之新世代綠色化工技術，因應未來石化高值化的發展。", 
            "談駿嵩目前亦為第二期能源國家型科技計畫之減碳淨煤主軸中心召集人，協助行政院科技部擬定我國減碳淨煤技術發展方向與研究內容，推動國內CO2捕獲、再利用及新燃燒系統產業之建立，以期加速國內減碳技術邁進，提升國際競爭力。", 
            "在CO2減量技術上，該實驗室最早結合化學吸收法與超重力技術（Higee）捕獲燃煤電廠排放CO2，近期研究針對超重力製程的CO2捕獲及吸收劑再生進行開發，並協助業界規劃及建立CO2捕獲工廠，現已將CO2捕獲技術轉移至國內上市公司(每日0.1公噸CO2及每日1.0公噸CO2)，希望能提升我國減碳技術能量。", 
            "【聯合新聞網】"
        ], 
        "header": "清大談駿嵩溫室氣體減量團隊 獲卓越研發獎", 
        "reporter": "記者／曹松清／報導", 
        "source": "經濟日報", 
        "time": "2014-09-04 "
    },
    {
        "content": [
            "清華大學奈米工程與微系統研究所助理教授鄭兆珉研發可由平價材料製成的「紙基檢測試片」，檢測試紙快速又便宜，只要十元大小的檢測試片，病患不需抽血，就可快速得到檢驗結果。目前已成功建立檢測精蟲活力、女性排卵週期等多項醫療相關的檢測試片，未來將積極將紙基檢測試片應用於疾病快篩或食品安全面向。", 
            "清大表示，鄭兆珉的紙基檢測試片已成功建立檢測精蟲活力、女性排卵週期、類天疱瘡、增生性糖尿病視網膜病變、老年性黃斑部病變及視網膜靜脈阻塞的檢測試片。", 
            "鄭兆珉說，像是婦女懷孕，以往會使用驗孕棒，現在將尿液滴到檢測試紙上，就可以初步檢驗是否懷孕，試紙平價、快速，將帶動醫學檢測大變革。除生醫檢測試片開發，未來也會開發大眾可負擔的檢測試片，使一般大眾可自我檢測食物的安全性。", 
            "清大表示，鄭兆珉三年前從美國哈佛大學回國服務後便領導研究團隊開發「紙基檢測試片」，也將開發面向廣泛拓展到生活周遭易取得的平價材料，像是布棉花及木質纖維基材。鄭兆珉研究所選用的材料不但能大幅降低試片的成本，更利於試片大量生產後的運輸，有利於達成檢測試片普及化之目標。"
        ], 
        "header": "清大研發小試片 疾病、食安都能測", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2014-08-26 "
    },
    {
        "content": [
            "", 
            "清大圖書館9日起至11日，在學習資源中心一樓穿堂舉辦「書情寄語」活動，只要捐款助學就可以從五款藏書票中，挑選喜歡的藏書票當場印製與留言，未來會將藏書票貼於館藏書頁，提供一種另類的藏書票紀念。", 
            "清大表示，這次書票特別邀請版畫藝術家陳永欽及知名手作刻章作家Mia設計，兼具清華特色與藝術價值，歡迎各界人士共襄盛舉。", 
            "「讓助學變成另類紀念，未來讀者翻開圖書，可看到捐助學者的留言！」清大圖書館表示，過去捐款僅有收據，無法真實表達愛書與捐款之情。透過捐款助學者可在藏書票留下，向親友、師長致敬，或留下期許等。", 
            "圖書館說，只要捐學500元可擇1款藏書票現場體驗印製，完成後攜回。捐學1千元可擇1款藏書票現場印製2張，留言後1張黏貼於清華圖書館館藏上，未來借閱藏書的讀者都能看到、另1張製作紀念套版帶回。", 
            "【聯合新聞網】"
        ], 
        "header": "另類助學捐款 清大推藏書票", 
        "reporter": "記者／郭政芬／即時報導", 
        "source": "聯合報 ", 
        "time": "2014-09-04"
    },
    {
        "content": [
            "美國高通公司（NASDAQ: QCOM）於2014年8月19日在加州聖地牙哥高通總部舉行「2014清華大學名譽博士學位頒授典禮（Global Smart Terminals Show）」，由國立清華大學校長賀陳弘頒授美國高通公司（Qualcomm Corporation）共同創辦人厄文•雅各布博士（Dr. Irwin Jacobs）工學名譽博士學位。多年來厄文•雅各布博士致力於行動科技突破性發展，該獎項充分肯定其於通訊領域中對全球創新的影響力。", 
            "國立清華大學校長賀陳弘致詞表示，「清華大學肯定厄文•雅各布博士領先開發分碼多重擷取系統(Code Division Multiple Access, CDMA)，使用於全球數十億的行動電話中，造福世界無線通訊產業的發展與進步。也因傑出的企業經營領導能力，創立了一個全球化規模的無線通訊公司；以及他對教育和人格的深遠尊重。因此，頒贈工學名譽博士學位肯定其重大貢獻。」", 
            "厄文‧雅各布博士為全世界各大企業領導者中具有極高學術地位者，曾於1959至1972年先後任教於美國麻省理工學院及康乃爾大學的加州大學聖地牙哥校區。1965年所著作的《通訊工程原理》，更被視為通信領域的「聖經」。他也是美國國家工程院院士，2013年榮獲IEEE 榮譽獎章。而在通訊專業領域中，厄文•雅各布博士在1968年及1985年與友人分別創立Linkabit和高通兩家公司。而高通公司率先開發分碼多重擷取系統（CDMA），影響行動電話的重要發展，他個人更擁有14項分碼多重擷取系統專利。", 
            "名譽博士學位為國立清華大學最高殊榮，今年為國立清華大學首次赴海外舉行名譽博士學位頒授典禮。國立清華大學頒授高通公司（Qualcomm Corporation）共同創辦人厄文•雅各布博士（Dr. Irwin Jacobs）名譽工學博士學位，以及美國耶魯大學校長彼得•沙洛维（Dr. Peter Salovey）人文學名譽博士學位，以表彰他們二人於各自領域中對全球的影響力，對全世界宣布國立清華大學積極發展全球化願景的展現。"
        ], 
        "header": "高通創辦人 獲清華榮譽博士", 
        "reporter": "記者／邱琮皓", 
        "source": "中時電子報 ", 
        "time": "2014-09-05 "
    },
    {
        "content": [
            "清大今天說，將推出「書情寄語」活動，只要捐款助學就能挑選藏書票印製並留言，傳遞愛書情兼助學。", 
            "清華大學圖書館於9日到11日在學習資源中心舉辦「書情寄語」活動，只要捐款助學就能從5款藏書票中，挑選喜歡的藏書票印製與留言，未來也會將藏書票貼於館藏書頁，成為另類藏書票紀念。", 
            "清大圖書館指出，藏書票象徵圖書收藏的標誌，起源於15世紀歐洲，被稱為「紙上寶石」，為愛書人或藏書家的信物，可反映出藏書家的品味與內涵，後成為一種收藏、交換、欣賞的藝術品，用來貼在書本封面內外，作藏書標誌。", 
            "清大圖書館表示，過去捐款可能只有收據，無法真實表達愛書與捐款之情，而校內圖書質量均優，有些書對讀者可能有特別意義，因此捐款助學者可以在藏書票留言，向親友、師長致敬，或留下對自己或子女的期許，或做為特別日子的紀念等。", 
            "要參與藏書票活動，只要捐新台幣500元，就可擇1款藏書票現場體驗印製，並於完成後攜回，捐1000元可擇1款藏書票現場印製2張，留言後1張黏貼於清華圖書館館藏上，讓未來借閱藏書的讀者都能看到，另1張製作紀念套版帶回。1030904"
        ], 
        "header": "清大藏書票 傳遞愛書情兼助學", 
        "reporter": "記者／許秩維／台北4日電", 
        "source": "中央社 ", 
        "time": "2014-09-04"
    },
    {
        "content": [
            "清華大學圖書館9日起到11日，在學習資源中心一樓舉辦「書情寄語」活動，只要捐款助學就可以從五款精緻的藏書票，挑選喜歡的藏書票當場印製與留言，未來校方也會將藏書票貼在館藏書頁，提供另類的藏書票紀念，鼓勵大學生參與捐款做愛心。", 
            "清大表示，藏書票（Ex-Libris）象徵圖書收藏的標誌，起源於15世紀歐洲，被稱為「版畫中的珍珠」或「紙上寶石」，是愛書人或藏書家的信物，可反映藏書家的品味與內涵。", 
            "「讓助學變成另類紀念，未來讀者翻開圖書，就可以看到捐助學者的留言」清大圖書館表示，過去捐款多只有收據，無法表達愛書與捐款的情誼。現在只要捐500元就可擇1款藏書票現場印製，完成後帶回去。", 
            "而捐學1000元可擇1款藏書票現場印製2張，留言後1張黏貼於清華圖書館館藏上，讓未來借閱藏書的讀者都能看到；另1張則可製作紀念套版帶回。", 
            "清大表示，此次藏書票圖案很多元，像熊貓熱氣球、清華景點三腳鐘與克恭橋等，都可了解清華的特色，且是邀請版畫家陳永欽製作，還有清華校友、知名手工刻章作家Mia及圖書館員工，展現濃濃清華味。", 
            "未來清華圖書館也會將藏書票貼在圖書館的藏書中，讓年輕學子借書閱讀時可看到是誰捐款買書，傳遞愛書情懷。"
        ], 
        "header": "清大推藏書票 鼓勵捐款購書樂", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2014-09-04"
    },
    {
        "content": [
            "", 
            "教育部明年試辦大學「特殊選才」，具特殊專才學子，可免筆試升學；清華大學提出「拾穗計畫」，將開放10個名額給各領域特殊表現的學子。", 
            "清大校長賀陳弘指出，大學應廣納各種人才，學生來源多元化，也有助學子拓展視野；他說，大學有責任提供更好的教育環境與適當引導，讓學生發揮稟賦，嶄露才能，對社會做出更多貢獻。", 
            "清大教務長戴念華說，因應「拾穗計畫」，學校將組特殊人才遴選委員會及工作小組，明年招收10名，來源包括：非學校型態教育者（如雙語、自學），或是具單一學科能力天賦、文學、藝能類專長及創新能力、領導、社會公益楷模等各類領域具卓越潛能、特殊優良表現的學生，歡迎各高中推薦。", 
            "他說，清大希望提供「無法經由現行招生管道入學，但具特殊成就、表現或才能的學生；或透過現行招生管道入學相對不利，但符合校系選才需求的學生」，有機會到清華就讀。", 
            "為了慎重起見，必要時，遴選工作小組委員會到學生就讀的學校，實地訪視。", 
            "經由這管道入學的學生，大一不分系，藉學校輔導機制，依能力及興趣，「在無任何成績限制下」，大二分流到各系就讀，他說，清大鼓勵學生從不同課程與輔導中，探索符合個人志向的科系，發揮潛能。"
        ], 
        "header": "清大拾穗計畫 明年免試收特殊生", 
        "reporter": "記者╱李青霖╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-09-12  "
    },
    {
        "content": [
            "清華工業工程系校友陳建誠創立「吶喊文創」，開發結合聲光技術的「錄音明信片iRecki（愛錄奇）」，成功打入觀光市場，已銷售超過3萬片。", 
            "陳建誠說，文字無法完全表達情感，聲音可以記錄當下最真實的祝福，也因為用聲光語音商品，傳遞人與人之間的溫暖及感動，所以能打動人心。", 
            "進駐清華育成中心的「吶喊文創」今年剛以錄音典藏卡獲得文創之星創意加值競賽工藝與設計類獎項。", 
            "陳建誠說，「錄音功能」是產品主要競爭力，突破過去廉價錄音技術的限制，提供高清品質錄音技術，還能結合背景音樂，且隨手錄音，讓使用者將旅遊的感動，以文字及聲音，記錄在iRecki裡，把情感傳遞給遠方的親人。", 
            "iRecki卡片也內建LED小夜燈，可產生光影變化，讓明信片變身多功能文創典藏卡，還能外接USB，就算沒電池，也能以USB充電線，讓卡片發光發聲。", 
            "他說，iRecki明信片已吸引中華郵政興趣，邀請製作「桐趣苗栗LED聲光錄音郵摺」及「繽紛節慶亮麗台灣聲光郵冊」。", 
            "【聯合新聞網】"
        ], 
        "header": "吶喊文創開發錄音明信片愛錄奇", 
        "reporter": "記者╱李青霖╱即時報導", 
        "source": "聯合報", 
        "time": "2014-09-19 "
    },
    {
        "content": [
            "清華大學工工系校友陳建誠創立「吶喊文創」，結合聲光技術的錄音明信片iRecki（愛錄奇），已成功銷售超過3萬片，是清大育成中心成功創業典範，陳建誠說，文字無法完全表達情感，聲音可記錄最真實的祝福，還能保留住情感溫度。", 
            "陳建誠以吶喊文創，獲文創之星創意加值競賽工藝與設計類獎項，他說，錄音功能是產品的主要競爭力，突破過去廉價錄音技術限制，提供高品質錄音技術，且結合背景音樂，像火車氣笛聲、可隨手錄音，讓使用者將旅遊的感動，用文字及聲音記錄在iRecki裡，把情感留給未來的自己或想傳遞的親友。", 
            "陳建誠說，iRecki卡片除有錄音功能，也內建LED小夜燈，LED主題窗格設計的光影變化，讓明信片變身成為多功能的文創典藏卡。卡片可外接USB充電發聲發光，錄音卡片不再只是傳統看完就收進抽屜的書信，而是家裡架上的收藏品。", 
            "陳建誠說，iRecki掀起的明信片革命，已獲中華郵政注意，請吶喊文創製作「桐趣苗栗LED聲光錄音郵摺」及「繽紛節慶 亮麗台灣 聲光郵冊」產品，且與木柵動物園合作推出圓仔貓熊聲光典藏卡等文創商品。", 
            "陳建誠強調，吶喊文創也取得米羅畫展亞太區總代理授權，將創意商品與藝術結合。且會推出客製化服務，消費者可訂製專屬的iRecki，未來也會連結電腦，增加功能，讓錄音明信片成為新文創寵兒。"
        ], 
        "header": "「吶喊文創」用聲音做卡片獲好評", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報", 
        "time": "2014-09-19"
    },
    {
        "content": [
            "清華工工系校友陳建誠創立「吶喊文創」，首創結合聲光技術的錄音明信片iRecki（愛錄奇），產品成功打入觀光市場，目前已銷售超過3萬片。陳建誠說，文字無法完全表達情感，聲音可以記錄當下最真實的祝福，用聲光語音商品可以傳遞人與人之間的溫暖及感動，這是產品成功的原因。", 
            "目前進駐清華育成中心的「吶喊文創」，今年以錄音典藏卡獲得文創之星創意加值競賽工藝與設計類獎項。", 
            "陳建誠表示，「錄音功能」是產品主要競爭力，突破過去廉價錄音技術的限制，提供高清品質錄音技術，結合背景音樂，可以隨手錄音，讓使用者將旅遊的感動，以文字及聲音記錄在iRecki裡，將情感留給未來的自己或者傳遞給遠方的親人。", 
            "陳建誠表示，iRecki卡片除錄音功能外，也內建LED小夜燈，LED主題窗格的設計，產生光影變化，讓明信片變身成為多功能的文創典藏卡。", 
            "為了增加產品實用效益，卡片可外接USB，就算沒有電池，使用者也能利USB充電線讓卡片發光發聲，延長產品的使用壽命。讓產品不只是傳統看完就收進抽屜的書信，而能成為家裡架上迷人的收藏品。"
        ], 
        "header": "「吶喊文創」用聲音做卡片 最真實的祝福", 
        "reporter": "記者╱黃筱珮╱報導", 
        "source": "中時電子報 ", 
        "time": "2014-09-19 "
    },
    {
        "content": [
            "教育部明年起試辦大學「特殊選才」模式，具特殊專才的學子，將可「免筆試升學」；清華大學提出「拾穗計畫」，明年開放10個名額，給特殊表現學子入學。", 
            "清大校長賀陳弘指出，大學有責任提供更好的教育環境與適當引導，讓學生發揮稟賦，嶄露才能，對社會做出更多貢獻。", 
            "因應「拾穗計畫」，清大教務長戴念華說，學校將組特殊人才遴選委員會及工作小組進行，明年招收10名學子來源包括：非學校型態教育者（如雙語、自學），或者是具單一學科能力天賦、文學、藝能類專長及創新能力、領導、社會公益楷模等領域，具有卓越潛能、特殊優良表現的學生，「歡迎各高中推薦」。", 
            "他說，現行學制，難免遺珠，清大希望提供「無法經由現行招生管道入學，但具特殊成就、表現或才能的學生；或透過現行招生管道入學相對不利，但符合校系選才需求的學生」，都有機會到清華就讀，必要時，遴選工作小組委員會到學生就讀的學校，實地訪視。", 
            "清大指出，經由這項管道入學的學生，大一不分系，透過學校輔導機制，依其能力及興趣，「在無任何成績限制下」，大二分流到各系就讀，鼓勵學生從不同課程與輔導，探索符合個人志向的科系就讀，發掘自己的潛能。", 
            "【聯合報╱B2版╱竹苗綜合新聞】"
        ], 
        "header": "清大拾穗尋遺 10名額免試升學", 
        "reporter": "記者╱李青霖╱新竹市報導", 
        "source": "聯合報 ", 
        "time": "2014-09-13  "
    },
    {
        "content": [
            "教育部明年將試辦大學「特殊選才」，對於有特殊專才的人，開放免筆試升學，國立清華大學對此提出「拾穗計畫」，希望招收各領域特殊才能或表現的學生，明年開放10個名額，招收對象為非學校型態教育者（如：雙語、自學）、具單一學科能力天賦、文學、藝能類專長、創新能力、領導、社會公益楷模及各類特殊領域具有卓越潛能或特殊優良表現等學生，清大表示，透過這個管道入學，可先進入大一不分系，大二則依能力、興趣分流到各系就讀，鼓勵學生從不同課程與輔導中，探索符合個人志向的科系。"
        ], 
        "header": "清大特殊選才拾穗計畫　明年免試招10名", 
        "reporter": "記者╱徐詠絮╱報導", 
        "source": "國立教育廣播電台 ", 
        "time": "2014-09-12 "
    },
    {
        "content": [
            "教育部明年將試辦大學「特殊選才」，對於有特殊專才的人，開放免筆試升學。清華大學今天（12日）提出「拾穗計畫」，預計明年招收10名學生，無論是自學或具有單一學科能力的天賦，還是有創新能力的學生，都歡迎各高中推薦。", 
            "清華大學表示，學生經由這個管道入學，可以進入大一不分系，之後依照能力及興趣，在沒有任何成績上的限制，大二分流到各系就讀，鼓勵學生從不同的課程與輔導中，積極發掘自己的潛能。"
        ], 
        "header": "清華大學「拾穗計畫」 招收具天賦學生", 
        "reporter": "撰稿編輯╱陳國維", 
        "source": "中央廣播電台 ", 
        "time": "2014-09-12"
    },
    {
        "content": [
            "手機晶片龍頭廠高通上月在加州聖地牙哥高通總部舉行2014清華大學名譽博士學位頒授典禮（Global Smart Terminals Show），由國立清華大學校長賀陳弘頒授美國高通公司（Qualcomm Corporation）共同創辦人厄文雅各布博士（Dr. Irwin Jacobs）工學名譽博士學位。", 
            "高通表示，多年來厄文雅各布博士致力於行動科技突破性發展，該獎項充分肯定其於通訊領域中對全球創新的影響力。清華大學校長賀陳弘致詞表示，清華大學肯定厄文雅各布博士領先開發分碼多重擷取系統，使用於全球數十億的行動電話中，造福至界無線通訊產業的發展與進步。"
        ], 
        "header": "高通共同創辦人 獲清大工學名譽博士", 
        "reporter": "記者╱謝易軒╱即時報導", 
        "source": "經濟日報 ", 
        "time": "2014-09-05 "
    },
    {
        "content": [
            "清華大學工業工程與工程管理學系校友陳建誠，研發結合聲光技術的錄音明信片iRecki（愛錄奇），提供高品質錄音技術，結合背景音樂，可以隨手錄音，明信片不再是單調的圖文，深獲消費者喜愛，迄今已銷售逾3萬張。", 
            "陳建誠畢業後創立「吶喊文創」，研發聲光效果兼備的產品，iRecki卡片除錄音功能外，內建LED小夜燈，LED主題窗格，產生光影變化，讓明信片變身成為多功能的文創典藏卡。", 
            "此外，卡片可外接USB，就算沒有電池，也能利用USB充電，讓卡片發光發聲，延長產品的使用壽命。陳建誠認為，明信片不應只是看完就收進抽屜的書信，透過聲光效果，可成為架上迷人的收藏品。", 
            "吶喊文創目前已進駐清華育成中心，iRecki錄音明信片銷量逾3萬張，陳建誠回首創業之路，坦承曾設計過叫好不叫座的產品，半年間就燒掉1桶金，從失敗學經驗，他格外重視產品定位及顧客需求，力求實用性和附加價值。", 
            "陳建誠指出，iRecki掀起的明信片革命獨具特色，中華郵政從網路搜尋並主動接洽，請吶喊文創製作「桐趣苗栗LED聲光錄音郵摺」及「繽紛節慶 亮麗台灣 聲光郵冊」產品，也與木柵動物園合作推出圓仔貓熊聲光典藏卡等，市場反應良好。"
        ], 
        "header": "失敗不氣餒 清大校友創新錄音明信片大賣", 
        "reporter": "記者╱徐養齡╱報導", 
        "source": "中國時報 ", 
        "time": "2014-09-19"
    },
    {
        "content": [
            "清華大學學生李其軒、張皓翔及北京清華與交通大學5名學生，今年暑假挑戰中國西安騎到新疆烏魯木齊，全程3600公里，相當繞了台灣3圈，路途中還騎上高速公路、睡在路邊，用歡笑、汗水交織一幅絲路之旅，共同體驗人生。", 
            "「想趁著年輕做不一樣的事」活動總籌李其軒說，之前交換認識中國北京清華的學生，大家對單車旅行都有憧憬，因此規劃募集經費、單車用品並鍛鍊體能，45天的絲路單車行，從古都西安出發，騎經天水、敦煌、吐魯番窪地，還經過險峻的西北沙漠極旱區，終點站是烏魯木齊。", 
            "近三分之一旅程都在沙漠中度過，絲路溫差大，白天炎熱到41度，晚上則降到10度左右，沿途也發生不少趣事，像絲路幾乎都給牛羊走的，腳踏車就跟機車、汽車都上了高速公路，這種感覺實在很特別。", 
            "「成群的牛羊，是另類的紅燈」李其軒笑說，在新疆沒有紅燈，但常常有成群的牛羊就直接橫跨馬路，完全不理會用路人，讓大家哭笑不得。", 
            "成員吳宥柏說，最難忘的是一天騎200公里，最後還因車子壞掉牽了3小時的車。成員張皓翔則說，最令他難忘的是賽里木湖，有「中國最美的湖泊」稱號，讓他覺德即使辛苦，一切都值得，也讓他們有勇氣再挑戰出國騎車，體會世界。"
        ], 
        "header": "清大學生挑戰單車走絲路 行走3600公里", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2014-10-01 "
    },
    {
        "content": [
            "台灣石化產業受美國開挖頁岩氣與大陸開挖煤礦的低成本衝擊，無法加值轉型。清大昨天宣布將與國內第二大石化廠長春石化集團合作，成立產學大聯盟，發展綠色化工技術，把廢氣轉換為再生原料，預估每年可減少300萬噸碳排放。", 
            "科技部與經濟部為縮小產學落差，鼓勵投入前瞻技術研發，前年起推動「產學大聯盟計畫」，清大與長春石化提出的新世代綠色化工技術研究，獲科技部審核通過，是繼台大與台積電、成大與中鋼之後，國內第三所獲得科技部補助的產學大聯盟學校。", 
            "清大和長春石化的3年合作計畫，獲每年6000萬元補助。清大校長賀陳弘表示，台灣碳排放在全球排名很前面，石化業是主因。碳排放可能面臨貿易障礙，對台灣以出口為主的產業影響深遠，與長春集團合作，有信心能對全球綠色產業作出重要貢獻。", 
            "計畫主持人、清大化工系主任胡育誠表示，現在國際終端產品多要求一定比率的綠色或生質能源，美國和大陸都以低價頁岩氣和煤當石化原料，台灣也必須降低對石油原料的依賴，朝廢物資源化的方向邁進，降低化工業碳排放量，提高產品競爭力。", 
            "【聯合報╱AA4版╱教育】聯合新聞網"
        ], 
        "header": "3年計畫 每年補助6000萬  清大＋長春石化 發展綠色化工", 
        "reporter": "記者╱林秀姿╱台北報導", 
        "source": "聯合報", 
        "time": "2014-10-09 "
    },
    {
        "content": [
            "台灣清大學生和北京清大、交大生今年暑假攜手挑戰極限，用腳踏車體驗絲路之旅，全程3600公里，相當繞台灣3圈。", 
            "台灣清華大學學生李其軒、張皓翔和北京清華與交通大學的學生，今年暑假用腳踏車挑戰大陸西安騎到新疆烏魯木齊，共花費45天，全程長達3600公里。", 
            "「想趁年輕做件不一樣的事！」活動總籌李其軒表示，先前擔任交換生時，認識北京清華的同學，彼此對腳踏車旅行都有憧憬，尤其是那些在課本看到的景點，因此決定利用暑假，騎腳踏車完成絲路體驗。", 
            "李其軒一行人從古都西安出發，途中經過天水、敦煌等知名城鎮，及地理課本上出現的吐魯番窪地和險峻的西北沙漠極旱區，終點是烏魯木齊。將近1/3旅程是在沙漠中度過，加上絲路溫差大，白天高達攝氏41度，晚上則降到10度，旅途相當艱辛。", 
            "李其軒說，絲路上多數路段是給牛羊走的，腳踏車會陷入無法通行，而當地機車、腳踏車還會一起上高速公路；另外，新疆則是沒有紅燈，但常有成群牛羊直接橫跨馬路，完全不理會用路人，他們也常常騎著騎著就騎進駱駝群中。", 
            "旅途中印象最深刻的事則是預定的休息補給站竟然「已廢棄」。李其軒說，當天從早上6點騎到晚上8點，身體已到達極限，因此看到荒廢、雜草叢生的休息站，「當下目瞪口呆足足3分鐘」，由於又渴又累又冷，只好用自行車搭圍牆，再蓋布擋風，直接躺在地上休息，度過疲憊的一天 。", 
            "李其軒說，在整個活動過程中，包括募集經費、單車用品、積極鍛鍊體能，到實際上路，每次都讓自己有些成長，在艱辛的旅途中也能看到自己在脾氣或個性上的缺點，這次旅程不僅是很好的人生經歷，也讓大家自我成長。"
        ], 
        "header": "兩岸大學生攜手 單車體驗絲路", 
        "reporter": "記者／許秩維／台北1日電", 
        "source": "中央社 ", 
        "time": "2014-10-01 "
    },
    {
        "content": [
            "科技部與經濟部為縮小產學落差，鼓勵投入前瞻技術研發，2012年起推動「產學大聯盟計畫」，清華大學今年與長春石化集團攜手，獲得科技部通過3年合作計畫及1.8億元補助，為國內第3所獲得補助的大學，將可提升台灣在綠色經濟產業發展及石化業國際競爭力，降低碳排放量。", 
            "清大與長春石化共同提出「以再生原料為基礎之新世代綠色化工技術」，日前獲得科技部審核通過入選產學大聯盟計畫補助，這是繼台大與台積電、成大與中鋼之後，國內第三所獲得科技部補助的產學大聯盟學校。", 
            "總計畫主持人、清華大學化工系教授談駿嵩說，長春石化集團為國內僅次於台塑的石化集團，雙方將配合投入研發，該計畫透過將CO2排放及農業廢棄物轉換為再生原料，降低產品碳足跡，並減少低成本頁岩氣對台灣化工產業競爭力的影響，兼具「綠能環保」與「石化產品高值化」內涵，盼可提升台灣在綠色經濟產業國際競爭力，並開發新生質燃料（如生質航空油），希望建立從上游到下油的綠色技術。", 
            "清大校長賀陳弘也說，台灣碳排放名列前茅，石化產業是主因之一，深受世界矚目，碳排放可能面臨貿易障礙，對台灣以出口為主的產業影響深遠，隨著地球暖化、環保意識的抬頭，也帶動全球綠色產業發展，而清大化工系研究表現出色，有45％的教授曾獲全國傑出研究獎，在2014年QS世界大學排名，清華化工系位居第39名，清大與長春集團合作，有信心能對全球綠色產業作出重要的貢獻。"
        ], 
        "header": "清大與長春石化合作　研發CO2排放轉成再生原料", 
        "reporter": "記者╱許敏溶╱台北報導", 
        "source": "蘋果日報", 
        "time": "2014-10-08"
    },
    {
        "content": [
            "科技部與經濟部推動「產學大聯盟」，鼓勵國內企業、大學投入前瞻技術研發，進軍國際，清華大學校長賀陳弘中午宣布與國內第2大化工集團長春石化合作，推動綠色能源，獲得科技部3年1.8億元補助，目標是每年減碳300萬噸。", 
            "賀陳弘指出，台大與台積電、成大與中鋼先前已通過「產學大聯盟」的審核，清大和長春石化是第3個合作案。他強調，清大化工系研究表現出色，有45%的教授曾獲全國傑出研究獎，在今年QS世界大學排名，清華化工系位居第39名，絕對有能力做出貢獻。", 
            "賀陳弘提到，台灣的每人平均碳排放量名列前矛，石化產業是主因之一，隨著環保意識的抬頭，有必要加速降低產品的碳足跡，因此，清大與長春石化合作，推動綠色能源。", 
            "總計畫主持人、清華大學化工系教授談駿嵩說，該計畫透過將CO2排放及農業廢棄物轉換為再生原料，並且因應頁岩氣的成本下降對於台灣化工產業的衝擊，兼具「綠能環保」與「石化產品高值化」的目的，希望建立從上游到下油的綠色技術。"
        ], 
        "header": "清大與長春石化合組產學大聯盟", 
        "reporter": "記者╱胡清暉╱台北報導", 
        "source": "中國時報 ", 
        "time": "2014-10-08"
    },
    {
        "content": [
            "兩岸大學生在暑假一同騎單車挑戰絲路，5個大學生一共花45天，騎了3600公里，下一個目標是挑戰單車環遊世界。", 
            "台灣清大學生李其軒、張皓翔和交大學生吳宥柏，以及兩位北京清華學生，今年暑假挑戰從大陸西安騎到新疆烏魯木齊，路途中還騎上高速公路，甚至睡在馬路邊。", 
            "活動總籌李其軒說，因為曾到北京清華當交換學生，認識許多對單車旅行有憧憬的夥伴，對於只出現在地理課本上的地名，大家都很有興趣，因此計畫這場45天的「絲路騎行」。", 
            "李其軒說，出發點是古都西安，途中經過天水、敦煌等城鎮，以及從小在地理課本上讀到的吐魯番窪地，還經過險峻的「西北沙漠極旱區」，終點站是烏魯木齊。有三分之一的旅程在沙漠中度過。絲路溫差大，白天熱到41度，晚上則降至10度左右。", 
            "李其軒說，途中成群的牛羊是「另類紅燈」，多數行經路段幾乎都是給牛羊走的；而且當地居民不管機車、腳踏車都一起上高速公路，騎在上面有種不真實的感覺。", 
            "旅途中讓他們印象深刻的是預定的休息補給站竟然「已廢棄」。李其軒說，那天從早上6點騎到晚上8點，體能已達極限，看到荒廢、雜草叢生的休息站，讓他們目瞪口呆，只好用自行車搭圍牆，再蓋上布擋風，直接躺在地上休息，度過疲憊的一天。", 
            "張皓翔此行最難忘的是賽里木湖，有「中國最美湖泊」稱號，騎車疲累但可以看到這麼漂亮的地方，覺得很值得。"
        ], 
        "header": "兩岸絲路尬車 45天騎3600公里", 
        "reporter": "記者╱林秀姿╱台北報導", 
        "source": "聯合報 ", 
        "time": "2014-10-02 "
    },
    {
        "content": [
            "清華大學日前通過科技部產學大聯盟計畫，宣布與長春石化集團攜手，進行前瞻性綠色化工技術合作，將盼已碳補存及生質能源等技術大幅降低台灣石化產品的碳足跡，加強綠色經濟產業發展，提升國際競爭力。", 
            "清大與長春合作「以再生原料為基礎之新世代綠色化工技術」，拿到科技部「產學大聯盟」補助，為期3年共1億8千萬元補助，將透過減少二氧化碳排放，並利用農業廢棄物轉化再生原料，協助國內石化大廠降低產品碳足跡，達到國際綠色標準，避免關稅懲罰，可有效提升產業發展，及綠色經濟規模效益。", 
            "清大化工系主任胡育誠說，國際終端產品趨勢要求一定比例的綠色或生質原料，而長春企業生產的石化產品在半導體、電機、紡織乃至造紙等，都可應用，許多產業的源頭，透過聯盟，採取「業界出題、學界解題」，讓許多前瞻性綠色科技技術如「二氧化碳捕獲與再利用」、「綠能產氫」、「前瞻生物反應技術」等等起龍頭帶領作用，改善台灣產學現況。", 
            "清大校長賀陳弘表示，大學要全方位發展，除了學術，產業合作近年也需加強，清華大學不久前就與產業組織資本額達2億元的聯合研發中心，過去1年教授研究的技轉金也突破1億元，專利也名列前茅，未來期盼已學界研究帶動產業界發展，提升台灣競爭力。"
        ], 
        "header": "清大、長春產學聯盟 發展綠化科技", 
        "reporter": "記者╱吳柏軒╱台北報導", 
        "source": "自由時報 ", 
        "time": "2014-10-08"
    },
    {
        "content": [
            "清大今天表示，將和長春石化合作，發展綠色化工技術，將二氧化碳排放和農業廢棄物轉換為再生原料，預估每年可減少約300萬噸碳排放量。", 
            "清華大學和長春石化集團提出「以再生原料為基礎之新世代綠色化工技術」的3年合作計畫，並申請科技部「補助前瞻技術產學合作計畫」，獲得每年新台幣6000萬元，3年共1.8億元的補助。", 
            "清華大學化工系主任胡育誠說，現在國際終端產品多要求一定比例的綠色或生質能源，而美國和大陸都以價格較低的頁岩氣和煤當石化原料，台灣也必須降低對石油原料的依賴，朝廢棄物資源化的方向邁進，並減低化工產業的碳排放量，才能提高產品競爭力。", 
            "為協助長春石化集團提升產品競爭力，並推動永續經營，胡育誠表示，清大和長春集團合組產學聯盟，以綠色化學、製程強化和生質原料為基礎，將二氧化碳排放和農業廢棄物轉換為再生原料，再以再生原料來生產化工中下游產業的中間物料或產品，並建立自上游原料到下游產品的綠色技術。", 
            "胡育誠指出，希望藉由綠色化工技術來推動綠色經濟的發展，也讓化工業能夠降低二氧化碳排放量，並減少產品碳足跡，根據計畫評估，預計每年可減少約300萬噸的碳排放量。"
        ], 
        "header": "清大攜手長春石化 推綠色化工", 
        "reporter": "記者╱許秩維╱台北8日電", 
        "source": "中央社 ", 
        "time": "2014-10-08 "
    },
    {
        "content": [
            "國立清華大學主辦的印度臺灣華語教育中心，今年9月在有「印度矽谷」之稱的班加羅爾 (Bangalore) 舉辦2014印度臺灣高等教育展，與我國外貿協會主辦的「印度國際工業展」以產學聯展模式同期同場舉行，除了吸引超過6千500人次參觀，也有850多位印度學生詢問清大碩博士班學程。清華大學表示，這次教育展由清大校長賀陳弘擔任團長，包含中央研究院、印度臺灣華語教育中心、聯合大學系統（國立交通大學、國立陽明大學及國立中央大學）國立臺灣師範大學、高雄醫學大學、南華大學、慈濟大學等共11個單位參加，除了走訪許多當地重要學術機構，同時也討論未來合作空間。"
        ], 
        "header": "印度臺灣高等教育展　詢問度高", 
        "reporter": "記者╱徐詠絮╱報導", 
        "source": "國立教育廣播電臺 ", 
        "time": "2014-10-13"
    },
    {
        "content": [
            "清華大學主辦的印度台灣華語教育中心，今年9月在有「印度矽谷」之稱的班加羅爾 (Bangalore) 舉辦2014印度台灣高等教育展，與我國外貿協會主辦的「印度國際工業展」以產學聯展模式同期同場舉行，共吸引超過6500人次參觀，場面十分熱烈。", 
            "清華大學是國內印度學生數量最多的學校，這次參加印度高等教育展，有超過850位印度學生詢問碩博士班學程，希望能至號稱全台對印度生最友善的校園就讀。", 
            "教育展由清大校長賀陳弘擔任團長，包含中央研究院、印度台灣華語教育中心、聯合大學系統（國立交通大學、國立陽明大學及國立中央大學）等會共11個單位參加。走訪許多當地重要學術機構，如印度資訊科技學院班加羅爾分校等，了解當地學術現況，同時也討論未來合作空間。", 
            "賀陳弘表示，全球高等教育皆需才若渴，印度是個人才寶庫，清華很早便開始耕耘印度，成為全台印度學生密度最高的學校。同時清華在印度設立台灣華語教育中心，施展台灣影響力，讓台灣走入印度，也讓印度走到台灣來。他說，印度的經濟實力不容小覷，深入耕耘印度，現在就要開始。", 
            "【聯合新聞網】"
        ], 
        "header": "台灣高教出展印度 詢問度熱", 
        "reporter": "記者╱鄭語謙╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-10-13 "
    },
    {
        "content": [
            "前AIT處長司徒文將出任將出任國立清華大學全球事務副校長。清大校長賀陳弘表示，司徒文博士擁有豐富的外交資歷，可從外交使節的角度為學升學習及未來發展導入嶄新國際觀，對清華而言不僅有助開展新視野，還能提供學生更多元的國際資源。", 
            "清大今(20)日說，清大於2011年起設立全球事務副校長職位，旨在加強拓展清華的國際學術關係，促進國際合作；相信司徒文擔任全球事務副校長，可望幫助清華登上大學國際化的另一高峰。", 
            "清大表示，在2012 年退休前，司徒文曾擔任美國外交官長達34年，派駐北非、巴基斯坦、黎巴嫩等地，也曾擔任過駐南韓大使館副館長、駐澳洲大使館副館長、兩度派駐美國駐北京大使館、中國蒙古科副科長以及國務次卿特別助理。2009年8月至2012年期間，司徒文擔任美國在台協會 (AIT) 台北辦事處處長，任職期間加強台美關係。", 
            "賀陳弘指出，司徒文於2012年從美國在台協會退休，因認同且熱愛台灣，選擇留下，同年取得「梅花卡」獲得永久居留權。", 
            ""
        ], 
        "header": "前AIT處長司徒文 將任清華副校長", 
        "reporter": "林瑞益", 
        "source": "15:11", 
        "time": "2014年10月20日"
    },
    {
        "content": [
            "國立清華大學今天宣布，新任全球事務代理副校長，由美國在臺協會台北辦事處前處長司徒文(William Stanton) 博士出任。", 
            "清大校長賀陳弘表示，清華已經是國際認知的優秀大學，然而在全世界高等教育競合日趨激烈的時代，進一步提升國立清華大學的能見度，爭取國際支持與合作，仍為要務。馮達璇副校長9月離任，校方希望能敦聘一位了解國際事務，提供寬廣視界與觸角的人才來接任，這無疑並不容易。短時間內經過考量與接觸幾位國內外人士之後，尚未能確認可以多年幫助清華的人選。", 
            "他指出，司徒文博士擁有豐富的外交資歷，能夠從外交使節的角度為清華學子學習及未來發展帶來嶄新國際觀，為清華展開新視野，並提供學生更多元的國際資源。司徒文博士擔任美國外交官長達34年，曾派駐北非、巴基斯坦、黎巴嫩等地，亦曾擔任過駐南韓大使館副館長、駐澳洲大使館副館長、兩度派駐美國駐北京大使館。2009年8月至2012年期間，司徒文博士擔任美國在臺協會 (American Institute in Taiwan)台北辦事處處長期間積極加強臺美關係，獲得顯著的成果，包括協助我國國民赴美免簽證。馬英九總統曾授予紫色大綬景星勳章，以表彰他對臺美關係的貢獻。", 
            "賀陳弘表示，司徒文是一名道地的美國人，前年從美國在臺協會退休，因為熱愛台灣人民而選擇長居台灣，政府給予「梅花卡」永久居留權。去年應聘到清華，已帶給學子非常寬闊的國際觀。商請獲他同意之後，希望他能夠襄助推動清華的國際化工作。", 
            "賀陳弘指出，司徒能說相當好的中文，在會議中能了解與會者發言；另一方面，他的背景與我們不同，也會有不同的見解和表達方式，師生可以聽取他以英文表達的意見，顯現清華校園豐富的多元文化與人才。行政方面，司徒並不嫻熟校內的業務與處理方式，所幸清華有歷經教務長、學務長的全球長陳信文特聘教授兼籌，相關實務工作當可無虞。", 
            ""
        ], 
        "header": "AIT前處長司徒文 任清大代理副校長", 
        "reporter": "記者李珣瑛╱即時報導", 
        "source": "經濟日報", 
        "time": "2014-10-20"
    },
    {
        "content": [
            "中評社新竹10月20日電（記者 黃文杰）台灣清華大學20日宣布，前AIT（美國在台協會）處長司徒文出任清華大學全球事務代理副校長。新竹清華於2011年起設立全球事務副校長職位，在於加強拓展清華的國際學術關係，促進國際合作，上一任副校長馮達旋，已於今年九月離職，轉往澳門大學服務。", 
            "司徒文目前仍是新竹清華大學亞洲政策中心主任，他接下代理副校長，強調能獲得賀陳弘校長的信任與託付此重責大任感到很榮幸。", 
            "他強調，新竹清華已經是相當優異的大學，對他來說，接下這職務的真正挑戰，在於如何更進一步提升國際間對清華的認同感與國際合作，並尋求新的資源來達成這些目標，而他將以期待的心情迎接挑戰。", 
            "新竹清華大學校長賀陳弘表示，司徒文博士擁有豐富的外交資歷，可從外交使節的角度為清華學子學習及未來發展導入嶄新國際觀，對清華而言，不僅有助開展新視野，還能提供學生更多元的國際資源。未來司徒文博士計劃舉辦重要企業領袖座談；籌組一系列大使講座；與美國頂尖大學簽訂優質交換計劃，尋求與國際重量級企業成立共同研究發展中心、加強學生教育計劃，以及推動國際知名學者交換來清華任教等任務。", 
            "", 
            "賀陳弘說，司徒文博士於2012年從美國在台協會退休，因認同且熱愛台灣而選擇留下，同年取得“梅花卡”獲得永久居留權。他將愛台灣的心，表現在為青年學子大開世界之窗。", 
            "司徒文博士在亞洲政策中心擔任主任期間，積極舉辦各項演講活動、座談會，以台灣角度、國際觀點來分析亞洲情勢，同時引介國外學者前來演講，提供更多元化的國際觀，未來司徒文博士代理全球事務副校長期間，相信能為清華的國際事務帶來創新思維，也提升清華大學在全球大學的地位與影響力。"
        ], 
        "header": "前AIT處長司徒文接台灣清華代理副校長", 
        "reporter": "14:41", 
        "source": "2014年10月20日", 
        "time": "(中國評論新聞網)"
    },
    {
        "content": [
            "知名動漫哆啦Ａ夢的道具「空氣蠟筆」成真，國立清大資工系學生，設計一款讓手機成為畫筆的APP，讓隔空作畫不再是夢。", 
            "國立清華大學資工系大四學生杜佩芸、陳奕瑄、蕭任宸、田茂堯、林冠宇組成PitA團隊，設計一款名為「Painting in the Air」的手機APP，可將手機當成畫筆，透過wifi連結在電腦上作畫，更能為圖片「錄音」、「碰撞」做出故事繪本，頗受幼教老師歡迎。", 
            "哆啦Ａ夢動漫中時常出現科技感十足的道具，「空氣蠟筆」也是動漫內其中一項道具，雖然外形如一般蠟筆，但在空氣中完成的畫作，能如真實動物般跳動、奔跑。", 
            "杜佩芸表示，團隊剛開始設計APP時，其實是以電視遊樂器Xbox的Kinect感應器為構想。於是靈機一動，如果能利用智慧手機與Wifi連接電腦作畫，便可以向下普及到民眾生活。", 
            "清大Pita團隊所設計的APP與一般繪圖軟體不同在於，它可讓畫作「發出聲音」。組長杜佩芸舉例，如果畫一張貓咪的圖，作畫者錄下貓叫聲，如此一來當幼教老師向學生介紹動物時，就可透過APP讓孩童了解動物習性。", 
            "團隊指出，這些功能很適合幼稚園教師、親子互動，在開發的過程中，團隊還特別拜訪7家幼稚園、4組親子提供試用，都獲得不錯的迴響以及改進意見。", 
            "Painting in the Air目前仍在進行上架前測試，未來將提供Android系統使用。不過民眾仍可搜尋App名稱至官方網站", 
            "先行下載試用版，更歡迎民眾不吝提供指教。1031021"
        ], 
        "header": "哆啦A夢成真 清大研發空氣筆", 
        "reporter": "中央社", 
        "source": "21:13 ", 
        "time": "2014年10月21日"
    },
    {
        "content": [
            "", 
            "「修車囉！」清大自行車社將在11月1日於水木展演廳舉辦免費「大修車」活動，除開放校內學生報名帶車整修外，今年也首次開放社區服務，歡迎校外朋友一同維修愛車。清大自行車社社長動機系鄭力維今天說，大修車活動可保障校內行車安全，也希望能讓車子的壽命更長，是環保，也是專業技術的傳承。", 
            "鄭力維表示，隨著自行車店越來越多，民眾偏向倚賴店家服務，但像「落鍊」等小問題，其實都可以自己動手解決，這次就希望能藉由修車過程，與車主互動，一同學習維修技能，「希望大家都來學，讓修車技術不再是車店的專利」。", 
            "鄭力維說，自行車在清大十分盛行，也是現今熱門的戶外活動，但不正確的坐墊高度也能在無形中的傷害使用者的膝蓋或造成部分物理傷害。", 
            "他說，像是自行車外胎紋的狀況，可能影響行車安全、停紅綠燈時臀部應離開坐墊，以防沒站穩跌倒、海邊騎車後應擦拭鍊條，避免海風中的鹽分造成生繡等用車常識，都可以在修車時傳達給使用者，營造更安全、讓自行車壽命更長久的使用習慣。", 
            "【聯合新聞網】"
        ], 
        "header": "清華免費「大修車」 技術傳承", 
        "reporter": "記者╱林秀姿╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-10-28 "
    },
    {
        "content": [
            "清大今天說，自行車社將於11月1日舉辦免費修車，除了提供全套修護，也讓車主學習維修技能，延長單車壽命。", 
            "清華大學自行車社將在11月1日在校內舉辦免費「大修車」活動，除了開放校內學生報名帶車整修外，今年也首次開放社區服務，歡迎校外朋友一同維修愛車。", 
            "清華大學自行車社長鄭力維表示，自行車店越來越多，民眾偏向倚賴店家服務，但「落鍊」等小問題，其實可以自己動手解決，這次希望藉由修車過程，與車主互動，一同學習維修技能，「讓修車技術不再是車店的專利」。", 
            "鄭力維指出，清大每年都會舉辦無主腳踏車認領活動，但被人遺棄的腳踏車車況通常不太好，常有剎車線老舊、鍊條鏽蝕、龍頭變形、內胎彈性疲乏、輪框偏擺等問題，這些缺陷可能會導致車輛再次被丟棄，破壞校園整潔。", 
            "清大自行車社舉辦的免費修車活動，除了提供全套修護，技術完全免費，車主只需負擔更換的耗材費用，希望降低因車輛保養不佳而造成的意外事故，也提高車輛再利用率，延長自行車壽命。"
        ], 
        "header": "清大社團免費修單車 傳承技術", 
        "reporter": "記者／許秩維／台北28日電", 
        "source": "中央社 ", 
        "time": "2014-10-28"
    },
    {
        "content": [
            "前言", 
            "在「創世紀」傳說中，諾亞打造巨型方舟拯救家人及動物，成功躲避大洪水災難；在廿一世紀，台泥董事長辜成允與清大教授李家維聯手在南台灣成立辜嚴倬雲植物保種中心、打造「植物版諾亞方舟」，嘗試拯救物種免於在環境變遷中滅亡。短短六年多時間，這座位於屏東的保種中心，已蒐藏超過兩萬五千種活體植物，規模、數量已高居世界第一。", 
            "全球熱帶雨林破壞嚴重，正以每年十個台灣面積的速率快速消失。為防止物種滅絕，辜嚴倬雲植物保種中心在屏東高樹鄉打造出「植物版諾亞方舟」，搶救熱帶及亞熱帶植物，短短六年多，已蒐藏超過兩萬五千種活體植物，數量高居世界第一。三峽大壩工程導致中國大陸國家二級重點保護植物「荷葉鐵線蕨」棲地完全遭淹沒、野外族群幾近滅絕時，保種中心設法搶救保有少數植株，近來更回贈給對岸中科院仙湖植物園，替兩岸攜手保種建立良好基礎。", 
            "兩岸聯手 搶救荷葉鐵線蕨", 
            "「荷葉鐵線蕨」又名「荷葉金錢草」，全球唯一棲地位於重慶市萬州區、海拔兩百公尺的沿岸岩石上，因具有藥效屢遭採擷，長江三峽大壩築成後，野外族群幾乎全遭淹沒，中國大陸一度在鄰近地區發現少數族群，仍因保種不當滅絕。", 
            "保種中心執行長、清大分子與細胞生物研究所教授李家維表示，保種中心透過管道輾轉取得個體後，將其種植在水牆花房內，已繁衍成功，並陸續將部分植株送還大陸官方機構。", 
            "另外，保種中心也藏有原生在中、南美洲的「松毬龜甲鳳梨」，這種植物已在野地裡絕跡數十年，大約五、六年前輾轉由厄瓜多偏遠園圃「搜刮」取得，但移植到台灣後從未開花，只能用側芽進行無性繁殖。李家維說，這種植物「回不去了」，由於基因單一，若野外種植將無法適應環境變化，註定滅絕。", 
            "透過植物獵人 保存珍稀品種", 
            "為了拯救植物免於滅絕浩劫，英國、挪威等地都正進行保種工作，蒐藏植物種子並貯存於低溫、乾燥環境。但熱帶及亞熱帶植物種子卻不適合這種保存方式，有些種類只要離土數天就會壞死，保種中心選擇異地活體保存，除透過植物獵人蒐購植株外，也遠赴海外採集帶回台灣栽種。", 
            "憂植物不測 到保種中心備份", 
            "保種中心漸漸打出名聲，許多學者及植物愛好者因擔憂手邊植物發生不測，都會「備份」到保種中心，增加了許多珍稀蒐藏。", 
            "保種中心資深蒐藏經理陳俊銘表示，全球暖化、海平面不斷上升，我友邦吉里巴斯國土平均僅高於海平面一公尺餘，現已著手規畫將國民遷至斐濟、澳洲及紐西蘭。但「人可以跑，植物跑不了」，環境改變，許多特有種就永遠消失，盼更多人投入保種，共同打造「植物版諾亞方舟」。", 
            "【聯合新聞網】"
        ], 
        "header": "打造台版諾亞方舟 辜嚴倬雲圓保育夢", 
        "reporter": "話題版", 
        "source": "聯合報 A8", 
        "time": "2014-10-30 "
    },
    {
        "content": [
            "國立清華大學單車族眾多，校內社團自行車社將在下月1日舉辦「免費大修車」，除了開放學生報名整修外，也將服務擴大到校外社區，歡迎帶老鐵馬「進廠維修」。", 
            "自行車社社長鄭力維表示，清大校區廣大，上下坡也多，不少學生都是單車族，校方每年舉辦無主腳踏車認領活動，但被遺棄的腳踏車車況通常不好，如剎車線老舊、鍊條鏽蝕、龍頭變形、內胎彈性疲乏、輪框偏擺等問題，恐導致車輛再次被丟棄，破壞校園環境。", 
            "他說，部分同學為了省小錢，寧可騎著老車，吃力地騎上下坡，或冒險快速滑下山坡，若自行車沒有正常的剎車功能，從高處騎下來時難保不會發生意外。", 
            "這次清大自行車社提供全套修護，技術完全免費，車主只需負擔更換的耗材費用。鄭力維強調，像「落鍊」等小問題，其實可以自己動手解決，盼能藉由修車過程，與車主互動，一同學習維修技能，增加行車安全及車輛再利用率。", 
            "「請提早報名！」鄭力維說，社團人力有限，耗材需要提早購買，活動採限額制，歡迎有需求的民眾提早在本月31日中午前，到臉書「清華大學自行車社」專頁聯繫報名。"
        ], 
        "header": "清大自行車社 免費技術整修", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2014-10-29"
    },
    {
        "content": [
            "清大材料科學工程學系教授陳柏宇與Prof. Marc Meyers合著全球第一本《天然生物材料、仿生材料與生醫材料》專書，書籍已於九月由英國劍橋大學出版社出版，成為國外部分學校指定教科書，近期也在籌備中文版的出版。", 
            "清大表示，仿生材料是近年新興研究領域，「以大自然為師」製作更輕、更強、更韌、多功能且高效率的材料。比如研究鯊魚皮表面，如何透過溝槽化達到抗沾黏，來抑制細菌生長；或是研究鮑魚殼內的珍珠層，如何組成類似磚瓦水泥兼具強度與韌性的複合材料。", 
            "此專書《生物材料科學：生物材料、仿生材料與生醫材料》共十三章，集天然、仿生與生物材料於大成，提供研究者系統化整理。", 
            "陳柏宇說，仿生材料是新的領域，這幾年很多學校開始開設一些仿生或生物啟發材料相關課程，但一直都沒有一本比較好的教科書或參考書，初學者入門十分困難，加上領域太新，參考文獻也少，多半只能靠自己摸索。", 
            "五年前，陳柏宇和其指導教授Marc Meyers開始有出版專書的想法，從動手籌備到出版花了三年時間。陳柏宇說，目前已有國外學校將專書指定為教科書，未來也希望能夠將新的發現或研究加入。", 
            "陳柏宇說，因為仿生材料領域較新，為了減少對新題目毫無頭緒的摸索，他已和新竹高中、台中一中等科研社團或老師合作，藉由野外採集與觀察，來發現有趣的現象或是動植物，再由大學部或研究生進一步分析研究，讓研究不再只侷限在大專院校，可以向下延伸，讓國、高中生都能參與。"
        ], 
        "header": "清大仿生材料專書 全球第一本", 
        "reporter": "台北訊", 
        "source": "人間福報", 
        "time": "2014-10-31 "
    },
    {
        "content": [
            "盼了12年，台灣毛蟹，終於又回到新竹頭前溪了!", 
            "長期觀察頭前溪生態的清華大學生命科學系教授曾晴賢，今年9月下旬，總算盼到了毛蟹的蹤影，他說，本名「合浦絨螯蟹」的毛蟹，是洄游生物，終其一生在河與海間來回。", 
            "他說，十多年前，頭前溪生態還完整，每年冬季，在河川出海口出生，在感潮河段生活半年，約六月底至八月初，開始上溯到河川上游，直到三、四年後發育成熟，再回到河川出海口繁殖。", 
            "12年前的五月初，雨季來臨，第一次大雨後，原本一天能觀察到數萬隻數量的毛蟹，竟瞬間消失，他追究原因，才知不肖廠商趁大雨偷排毒廢水，毒水順著隆恩圳，排入頭前溪下游，溪中生物遭遇浩劫。", 
            "「終於盼到毛蟹回來」曾晴賢說，儘管跟前幾年相比，數量稍微成長，但與12年前比較，「連十分之一都不到」。", 
            "他說，以往毛蟹日夜上溯，大約要一個多月時間，才全部離開河口；如今，毛蟹只利用晚上幾個小時時間上溯，「5天就不見蟹蹤了」，人類恣意而作的行為，嚴重影響生態。", 
            "當時，發現毛蟹消失後，曾教授曾展開懸賞，只要有人發現頭前溪遭偷排廢水或看到魚兒因毒廢水痛苦在水面翻躍，馬上採集水樣送環保局化驗緝兇，長期下來，搭配愈來愈便捷的資訊，對業者產生警惕作用，頭前溪生態，才慢慢回復正常。", 
            "曾晴賢教授在臉書上成立「守望頭前溪」社團", 
            "，號召新竹人共同關懷頭前溪。", 
            "他說，這不僅是生態保育課題，也關係到新竹人每天飲用自來水的水質。"
        ], 
        "header": "消失12年 毛蟹回到新竹頭前溪", 
        "reporter": "記者／李青霖／新竹報導", 
        "source": "聯合報", 
        "time": "2014-10-31 "
    },
    {
        "content": [
            "清華大學材料科學工程學系陳柏宇老師與Prof. Marc Meyers合著全球第一本結合「天然生物材料、仿生材料與生醫材料」專書《生物材料科學：生物材料、仿生材料與生醫材料》(BIOLOGICAL MATERIALS SCIENCE: Biological Materials, Bioinspired Materials and Biomaterials)，書籍於今年九月由英國劍橋大學出版社出版，成為國外部分學校指定教科書，近期也在籌備中文版的出版。", 
            "仿生材料是近年新興研究領域，「以大自然為師」製作更輕、更強、更韌、多功能且高效率的材料。像是研究鯊魚皮表面，如何透過溝槽化達到抗沾黏的目的，抑制細菌生長；研究鮑魚殼內像粉筆一樣脆的碳酸鈣組成的珍珠層，如何組成類似磚瓦水泥兼具強度與韌性的複合材料，科學家將大自然界看到的有趣的結構「重現」，並保持其特性加以應用。", 
            "《生物材料科學：生物材料、仿生材料與生醫材料》一書共13章，630頁，集天然、仿生與生物材料於大成，提供研究者系統化整理。陳柏宇表示，仿生材料是新的領域，這幾年很多學校開始開設一些仿生或是生物啟發材料相關的課程，但一直都沒有一本比較好的教科書或是參考書，讓初學者入門十分困難，加上領域太新，參考文獻也少，多半只能靠自己摸索。", 
            "「希望專書能為入門者點一盞明燈！」五年前，陳柏宇老師與其指導教授Marc Meyers發現這樣的需求，開始有出版專書的想法，「我們嘗試用一個比較有系統的方式，尤其是將天然與仿生材料彙整在一起」，從動手籌備到出版花了三年的時間，此書終於問世。陳柏宇老師表示，「目前已有國外學校將專書指定為教科書」，未來也希望能夠將新的發現或研究加入，讓內容更臻完善。", 
            "為加強國內推廣仿生材料研究，陳柏宇老師也積極培養年輕學子對仿生材料的興趣。「希望能在國高中培育研究種子，提供交流平台」，陳柏宇說，因為仿生材料領域較新，自己摸索時不論是在採集樣本、製作試片、實驗方式都可能遇到困難。為了減少對於新題目毫無頭緒的摸索，目前陳柏宇老師已和新竹高中、台中一中等科研社團或老師合作。藉由一些野外採集與觀察，發現一些有趣的現象或是動植物，再由大學部或是研究生做進一步的分析研究，讓研究不再只是侷限在大專院校，更可以向下延伸，讓國、高中生都可以參與。"
        ], 
        "header": "開啟材料研究新紀元　清華陳柏宇老師著首本仿生專書", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞", 
        "time": "2014-10-30"
    },
    {
        "content": [
            "清華大學材料科學工程學系教授陳柏宇與Marc Meyers教授合著全球第一本結合天然生物材料、仿生材料與生醫材料的專書《生物材料科學：生物材料、仿生材料與生醫材料》，9月由英國劍橋大學出版社出版，有國外學校指定為教科書，近期也籌備出版中文版。", 
            "清大表示，仿生材料是近年新興研究領域，精神是「以大自然為師」，製作更輕、更強、更韌、多功能且高效率的材料。比如研究鯊魚皮表面，了解如何抗沾黏，抑制細菌生長；或是研究鮑魚殼內的珍珠層，希望組成類似磚瓦水泥兼具強度與韌性的複合材料。", 
            "專書共13章，集天然、仿生與生物材料於大成。", 
            "陳柏宇說，仿生材料是新興研究領域，這幾年很多學校開始開設仿生或是生物啟發材料相關課程，但一直都沒有比較好的教科書或參考書，初學者入門十分困難，加上領域太新，參考文獻也少，多半只能靠自己摸索。", 
            "5年前，陳柏宇和指導教授Marc Meyers開始有出版專書的想法，從動手籌備到出版花了3年。陳柏宇說，目前已有國外學校將專書指定為教科書，未來也希望能夠將新的發現或研究加入。", 
            "陳柏宇表示，因為仿生材料領域較新，為了減少對於新題目毫無頭緒的摸索，他已和新竹高中、台中一中等科研社團或老師合作，藉由野外採集與觀察，來發現有趣的現象或是動植物，再由大學部或是研究生進一步分析，讓研究不再只侷限在大專院校，可以向下延伸，讓國、高中生都可以參與。"
        ], 
        "header": "清大教授著作 國外當教科書", 
        "reporter": "AA4", 
        "source": "聯合報", 
        "time": "2014-10-31 "
    },
    {
        "content": [
            "12年前的一場大雨，原本在新竹頭前溪棲息的數萬隻毛蟹，竟瞬間消失，清大教授曾晴賢追究原因才知是不肖廠商趁大雨偷排毒廢水惹的禍。多年來他檢舉不肖工廠，為生物找回家的路，歷經漫長等待後，終於在今年9月觀察到毛蟹蹤跡，「終於盼到了！」", 
            "清大生命科學系教授曾晴賢長期關心環境議題，23年前到清大任教之初，便在頭前溪研究周邊生態，而俗稱毛蟹的「合浦絨螯蟹」就是其中之一，毛蟹屬洄游生物，終其一生在河與海之間來去，不料人類的自私，卻為毛蟹造成幾乎滅絕的浩劫。", 
            "曾晴賢回憶，12年前5月1場大雨，數萬隻毛蟹瞬間消失，他的一位碩士班學生，原本要做毛蟹為題的論文研究，卻因為毛蟹一夕之間消逝，學生遲遲盼不到毛蟹回來，只好換論文題目，他花了4年才碩士畢業。", 
            "此後，他聯合學生、環保志工、環保局，關注、檢舉頭前溪遭偷排廢水的情況，甚至展開懸賞，經舉報、採樣後馬上送環保局化驗，對偷排廢水的廠商終於起了警惕作用，頭前溪生態終於有緩慢回復的跡象。", 
            "今年9月，曾晴賢觀察到毛蟹回歸頭前溪，不過令他遺憾的是，儘管比過去幾年相較數量是稍微成長，但難與12年前的數量相比。他成立「守望頭前溪」社團，盼延續清大老師數十年來關注新竹地區環保議題的精神，也希望號召新竹人一同守護這條母親河。"
        ], 
        "header": "清大教授守護頭前溪 毛蟹回來了！", 
        "reporter": "B1", 
        "source": "中國時報 ", 
        "time": "2014-11-1"
    },
    {
        "content": [
            "清華大學奈米工程與微系統研究所教授鄭兆珉與團隊研發「棉基檢測試片」，只要將棉片放在受檢液體上，就能驗出疾病類型，檢驗快速又平價，讓民眾居家就能為健康把關。", 
            "鄭兆珉表示，這項點子來自有次與醫生朋友聊天，若能將棉花貼在病患傷口，撕起來就可獲知菌種感染類型，即刻施打相對應的抗生素。", 
            "研究團隊便利用棉花的親、疏水特性，建立試片，檢驗準確度高。", 
            "鄭兆珉說明，以往檢測細菌感染，得先做細菌培養，三、五天才能得知感染源；如今只要根據檢驗棉片上頭試劑顏色變化，就能判斷細菌感染程度，成本低、操作時間短。", 
            "研究團隊已成功建立棉基尿液檢測，並獲美國專利，無須儀器或專業人員操作，肉眼觀察就能得知結果。研究團隊清大博士生李尚錡指出，尿液檢測首重腎功能指標、泌尿道感染，還建立亞硝酸鹽、尿蛋白、酸鹼值與尿膽原四種試劑片，10秒內就能得知。", 
            "鄭兆珉補充，未來將結合尿布，為難以言語的老人家或嬰兒健康把關，或結合衛生棉來檢測婦女是否罹患子宮頸癌。", 
            "鄭兆珉說，目前已可利用細菌的活性高低，檢測出牛奶是否酸化？未來計畫應用於食品致病菌或食安檢測上。", 
            "研究團隊目前已與林口長庚醫院、台中榮民總醫院合作，林口長庚腎臟科系臨床毒物科主任顏宗海表示，該檢測技術便宜又快速，更希望未來能開發出有機磷等農藥中毒的快速檢驗試紙，或研發食品添加劑檢測試紙，民眾在家就能檢測食品添加物質，為食安把關。", 
            "【聯合新聞網】"
        ], 
        "header": "棉基試片 健康把關在家就能做", 
        "reporter": "記者╱郭政芬／新竹市報導", 
        "source": "聯合報 ", 
        "time": "2014-10-23 "
    },
    {
        "content": [
            "台灣人愛喝的茶葉或茶飲是否有農藥殘留，也讓人擔憂，清華大學奈米工程與微系統教授鄭兆珉研發團隊研發出可測試農藥殘留的「茶包標籤試片」，已申請專利，期許未來量產能壓低每片試片在1元左右，讓一般民眾能輕鬆自行檢測。", 
            "鄭兆珉說，開發紙試片取代原本的茶包標籤，在泡茶時，水分經由棉線傳遞到試片，不用3分鐘，若試紙顏色從藍色變淡，代表茶品含有機磷（巴拉刈或嘉磷賽等農藥主成分）。", 
            "團隊也開發火鍋亞硝酸鹽測試片，像冬天吃火鍋通常會不斷加湯頭，反覆下來就可能產生致癌的亞硝酸鹽，只要在火鍋湯頭放置標籤試片出現紅色代表有亞硝酸鹽，可檢測火鍋湯底是否可繼續食用。"
        ], 
        "header": "清大茶包試片 可測農藥殘留", 
        "reporter": "記者╱洪美秀／報導", 
        "source": "自由時報", 
        "time": "2014-11-05"
    },
    {
        "content": [
            "國立清華大學磨課師（MOOCs）平台「學堂在線」課程，頗受大陸清華大學學生歡迎，「計算機網路概論」課程不到2個月已有1萬1000名學生報名上課，活潑生動的教材引起學界注目。", 
            "清大教務長戴念華表示，兩岸清大今年9月中舉辦首次磨課師課程合作，雙方教師各開設1門課程，新竹清大由資訊工程系教授黃能富開設「計算機網路概論」，北京清大則由建築學院教授王貴祥推出「中國建築史」，皆獲得修課同學大力支持選讀，創立兩岸學習合作的新契機。", 
            "磨課師幕後推手黃能富表示，國內老師上課方式新穎、教學富有熱忱，讓陸生覺得「特有風采」，他認為學生不應該進了哪個學校，就只能修該校的課，他推動磨課師，希望讓學習資源無國界。", 
            "清大指出，磨課師課程採線上預錄授課方式，提供學生即時線上發問，計算機網路概論至今已有400多個問題在線上互動討論，老師組成助教團隊即時回應。", 
            "黃能富說，不少陸生寫信來致謝，學生說，只要看到課程更新，便立刻放下手邊事物來上課；甚至有學生表示，以前在家裡上磨課師，習慣邊喝酒邊上，但上了他的課，因為實在內容太豐富，「不認真學習跟不上！」因此下定決心戒酒，專心上課。"
        ], 
        "header": "清大磨課師課程 萬名大陸清大生報名", 
        "reporter": "記者╱徐養齡╱報導", 
        "source": "中時電子報 ", 
        "time": "2014-11-06 "
    },
    {
        "content": [
            "食安問題連環爆，清大研發「茶包標籤試片」，泡茶3分鐘內就可檢測茶葉是否殘留農藥，讓民眾喝得更安心。", 
            "清華大學奈米工程與微系統研究所副教授鄭兆珉領導的研究團隊研發可測試農藥殘留的「茶包標籤試片」，泡茶時，水分會經由棉線傳遞到試片，3分鐘內就可從試片顏色，檢測泡出來的茶品是否含有機磷（巴拉刈或嘉磷塞等農藥主成分）。", 
            "「讓科學結合生活，為國人健康把關」，鄭兆珉表示，近來食安問題頻傳，台灣民眾對檢驗標示信心崩盤，因此團隊開發標籤試片，來取代原本的茶包標籤，幫助檢測茶葉是否有農藥殘留，目前正在申請專利，希望量產後可壓低成本，讓人人可隨手檢測。", 
            "研究團隊成員、清大奈微所博士生陳冠宏表示，最近遇到食安問題，常想「如果可以自己檢測不是更好？」而台灣茶飲店及茶類產品眾多，自己也常喝茶，茶葉是否有殘留農藥應該是很多人心中的疑問，因此有開發「茶包標籤試片」的靈感。", 
            "除了茶葉試片外，團隊也開發火鍋亞硝酸鹽測試片。鄭兆珉表示，冬天吃火鍋常不斷加湯頭，反覆下來可能產生致癌的亞硝酸鹽，因此團隊利用與茶包棉線相同原理，只要在火鍋湯頭放置標籤試片，就可檢測火鍋湯底的狀況，瞭解是否可繼續食用。", 
            "研究團隊表示，目前也和林口長庚醫院醫師顏宗海合作，希望開發可快速辨識農藥種類的試片，為喝農藥自殺或誤食農藥者爭取急救時間，未來也考慮將試紙開發拓展到女生常用的保養品。"
        ], 
        "header": "清大茶包試片 助檢測農藥殘留", 
        "reporter": "記者╱許秩維╱台北4日電", 
        "source": "中央社 ", 
        "time": "2014-11-04"
    },
    {
        "content": [
            "清華大學首次跨出校外，在北京清華大學磨課師 (MOOCs) 平台「學堂在線」，開設「計算機網路概論」課程，9月至今不到2個月，已有1萬1000名學生報名上課，課程受到對岸學生熱烈歡迎。", 
            "清大教務長戴念華教務長表示，兩岸清華大學今年9月中舉辦第一次磨課師課程合作，雙方教師於外校磨課師平台各開設一門課程，新竹清華推出資訊工程系黃能富教授的「計算機網路概論」，北京清華則推出建築學院王貴祥教授的「中國建築史」，雙方課程皆獲得修課同學支持選讀。", 
            "由黃能富推出的「計算機網路概論」是第一門在兩岸清華同時上課的課程，總人數超過 1萬6000人；黃能富表示，國內老師上課方式新穎、教學有熱忱，讓陸生覺得「特有風采」。", 
            "清大表示，開始授課至今，很多陸生都會寫信來致謝，有學生說，每次只要看到課程更新，就會立刻放下手邊事物來上課；還有學生說，老師上課內容精彩豐富，如果四年前大一時就能有這樣的課程，該有多好。", 
            "【聯合新聞網】"
        ], 
        "header": "兩岸清大磨課師課程 受陸生歡迎", 
        "reporter": "記者╱鄭語謙╱即時報導", 
        "source": "聯合晚報 ", 
        "time": "2014-11-06 "
    },
    {
        "content": [
            "第4屆「上銀優秀機械博士論文獎」揭曉，台灣清華大學博士生吳建利與 教授宋震國勇奪金獎。 上銀科技表示，兩岸機械業學術研究論文獎項「上銀優秀機械博士論文獎 」(Hiwin Doctoral Dissertation Award)第4屆競賽，11月9日在中國大 陸西安中國機械工程學會年會舉辦頒獎典禮。 上銀指出，台灣清華大學博士生吳建利與教授宋震國，以「應用滾壓式奈 米壓印技術製作次波長金屬線柵偏光元件於液晶顯示器之研究」，勇奪金 獎與人民幣40萬元獎金。 上銀表示，參賽論文總計121篇，經初審、複審、到終審共經過3道關卡， 終審還需進行口頭報告及答辯。 上銀指出，此獎設置目的為提升中國大陸與台灣精密機械與製造技術水準 ，加強高層次創造性人才的培育工作，鼓勵創新研發，提高兩岸機械工程 與智慧自動化領域博士生教育的品質，激發並鼓勵青年學子投入該領域的 研發及創意應用，培養優秀機械工程人才。"
        ], 
        "header": "台清大師生獲上銀博士論文獎", 
        "reporter": "記者/鍾榮峰/報導", 
        "source": "中央社", 
        "time": "2014-11-11"
    },
    {
        "content": [
            "家裡有捨不得丟棄的舊書嗎，或者書架空間不足了？那就「送書去旅行」吧！清華大學圖書館12月2日到6日舉辦「讓書去旅行-好書交換」活動，歡迎有舊書、CD等影音商品的民眾一同來清華交換，收件時間到11月30日止。", 
            "清華圖書館表示，很多人可能有一些書放很久，捨不得丟，又不會再拿來翻閱，現在可以讓舊書有更好的利用機會，清華舉辦好書交換活動每年都頗受歡迎，用「以物易物」方式，讓愛書者免費交換舊書，另外像是期刊、CD、VCD或DVD等影音商品也可拿來交換，讓物品發揮最大經濟效益。", 
            "清大表示，去年活動現場交換的書籍超過800本，除學生，不少校外人士，還有媽媽帶著小朋友來挑書，交換書籍種類以文學最多，另像旅遊雜誌及童書也是熱門交換書類，有民眾在現場找到尋覓已久的書，直呼「超開心」。", 
            "清大圖書館說，今年收書時間到11月30日，民眾可在開館時間拿著想交換的圖書到清華總圖書館一樓櫃台，兌換活動點券，再憑點券在12月2日下午1點到12月3日晚上6點，到總圖書館外的穿堂挑書。", 
            "圖書館提醒民眾，交換書籍有部分限制，像是宣傳性及有違善良風俗的出版品、中小學教科書、違反著作權法及污損的資料、101年以前出版的雜誌及電腦書等物都不在交換之列。", 
            "好書交換活動也舉行「書情寄語」活動，愛書者只要捐款助學就能挑選藏書票印製並留言，為自己的愛書增添內涵，也可貼在圖書館藏書中。"
        ], 
        "header": "讓書去旅行！清大圖書館辦好書交換活動", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報電子報 ", 
        "time": "2014-11-07 "
    },
    {
        "content": [
            "台灣清大首次跨出校外，在北京清華大學磨課師 (MOOCs) 平台「學堂在線」，開設計算機網路概論課程，從9月中至今兩個月的時間，受到對岸學生熱烈迴響，以每天超過300人的成長人數，至今已有1萬1000名學生報名上課。", 
            "清大教務長戴念華表示，兩岸清華大學今年9月中舉辦第一次磨課師課程合作，雙方教師於外校磨課師平台各開設一門課程，台灣清大推出資訊工程系教授黃能富的計算機網路概論，北京清大推出建築學院教授王貴祥的中國建築史。", 
            "黃能富的計算機網路概論是第一門在兩岸清華同時上課的課程，總人數超過 1萬6000人。", 
            "黃能富說，國內老師上課方式新穎、教學富有熱忱，讓陸生覺得特有風采。磨課師課程採用線上預錄授課方式，提供學生即時線上發問，他的計算機網路概論，已有400多個問題於線上互動討論，老師會組成助教團隊即時回應。黃能富說，透過網路互動，學生直率的感謝是一種循環回饋，讓老師也更有教學動力。", 
            "開始授課至今，很多陸生都會寫信來致謝，有學生說，每次只要看到課程更新，就會立刻放下手邊事物來上課。有學生來信表示，以前在家裡上磨課師，習慣邊喝酒邊上，但上了黃能富的課，因為內容太豐富，不認真學習跟不上，只好下定決心戒酒，專心上課。", 
            "清華大學磨課師平台：mooc.nthu.edu.tw。", 
            "【聯合新聞網】"
        ], 
        "header": "台灣清大在北京清華大學磨課師平台開課", 
        "reporter": "記者╱林秀姿╱即時報導", 
        "source": "聯合報", 
        "time": "2014-11-06 "
    },
    {
        "content": [
            "", 
            "食安問題頻傳，清大奈米工程與微系統教授鄭兆珉研發團隊研發出可測試農藥殘留的「茶包標籤試片」，泡茶時就可檢測茶葉是否有農藥殘留。", 
            "台灣連連遭遇食安風暴，民眾對檢驗標示信心崩盤，團隊成員、清華奈微所博士生陳冠宏說，當時就想著「如果可以自己檢測不是更好？」台灣茶飲店及茶類產品眾多，自己也是愛好者，許多人都擔憂茶葉是否有殘留農藥，促使他開發「茶包標籤試片」的靈感。", 
            "「為民眾健康把關！」鄭兆珉表示，國人普遍有飲茶習慣，避免農藥殘留讓食用更為安心，團隊自行開發的紙試片可取代原本的茶包標籤，目前正在申請專利，未來量產可望將成本壓低，實現人人可隨手檢測的目標。", 
            "鄭兆珉說，「茶包標籤試片」結合茶包棉線的吸水特性，泡茶時，水分經由棉線傳遞到試片，3分鐘內就可從試片顏色，判斷茶品是否含有機磷巴拉刈或嘉磷賽等農藥成分，民眾在家就能檢測出來。", 
            "陳冠宏表示，目前正與林口長庚醫院顏宗海醫師開發出快速辨識農藥種類的試片，希望能為喝農藥自殺或誤食農藥者，爭取急救時間。"
        ], 
        "header": "測殘餘農藥 清大創茶包標籤試片", 
        "reporter": "記者╱郭政芬╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-11-04 "
    },
    {
        "content": [
            "食安問題頻傳，國立清華大學奈米工程與微系統副教授鄭兆珉團隊研發可測試農藥的「茶包標籤試片」，放入茶中不到3分鐘即可從試片顏色，檢測出是否含有農藥，目前正申請專利權中。", 
            "品茗愛好者眾多，農藥殘留問題仍是隱憂，鄭兆珉表示，食安問題導致國人對檢驗標識信心崩盤，因此研發團隊自行開發紙試片，取代原本的茶包標籤。", 
            "鄭說，結合茶包棉線的吸水特性，泡茶時水分經由棉線傳遞到試片，不用3分鐘就可以從試片顏色，檢測泡好的茶品是否含有機磷（巴拉刈或嘉磷賽等農藥主成分）。", 
            "除了研究茶包標籤試片，團隊也開發了火鍋亞硝酸鹽測試片。鄭兆珉說，吃火鍋常會不斷加湯頭，恐產生致癌的亞硝酸鹽，利用與茶包棉線相同原理，在火鍋湯頭放置標籤試片，就可檢測火鍋湯底的是否還可繼續食用。", 
            "參與團隊的清大奈微所博士生陳冠宏說，團隊正與林口長庚醫院醫師顏宗海開發出快速辨識農藥種類的試片，希望能為喝農藥自殺或誤食農藥者，爭取急救時間。", 
            "陳冠宏表示，食安問題連環爆，食的安全如果可以自己檢測不是更好？陳冠宏說，自己也是品茗愛好者，盼團隊的研發能協助民眾找回食的安全。"
        ], 
        "header": "喝茶測農藥 清大研發標籤試片", 
        "reporter": "記者╱徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2014-11-05 "
    },
    {
        "content": [
            "澳門台灣高等教育展上月底於澳門落幕，吸引上千名學生、家長及澳門師 長前往了解台灣升學資訊。國立清華大學今年由學務長謝小芩教授率隊參 加，超過10名海外校友自願性到場宣傳，不少澳門資優生更是到現場後就 直奔清華攤位，直說「就想讀清華」。 活動現場，清華大學大批校友前來展場協助招生說明，校友們身穿紫色「 清華」背心穿梭展場，詳細地介紹清華的優勢，以自身在清華的經驗做最 佳的回饋，展現清華大家庭的向心力。 清華攤位相當熱鬧，被擠得水洩不通，不少澳門中學生第一志願是清華大 學，紛紛和家長或同學到攤位詢問入學管道、就讀科系等問題。有中學生 的學校老師就是清華畢業生，他說，常聽老師分享以前就讀清華的點滴， 「真的很想上清華！」感受老師以前的學習環境。 招生現場，校友們也熱情分享在台求學得甘苦談及返澳就業情形。「清華 有家的感覺！」校友表示，清華對僑生照顧有加，除了學業上諸多大師授 業解惑，在生活上也提供很多幫助，就像一個大家庭一樣。 清華大學現有僑生233人，其中澳門僑生就有74人，畢業生高達288人。清 華表示，澳門經濟發展迅速，擁有優良的教育環境和優秀的學生，並對各 項人才如資訊、電機、社會工作、師資等需才若渴，是清華求才重鎮。"
        ], 
        "header": "清華赴澳求才　吸引澳生了解升學資訊", 
        "reporter": "記者/季大仁/新竹報導", 
        "source": "蕃新聞", 
        "time": "2014-11-11 "
    },
    {
        "content": [
            "由智晶光電、清華大學「類燭光OLED」研究團隊、以及「司馬庫斯」部落 頭目與長老等，今天聯合召開記者會，啟動世界上、也是人類史上第一盞 健康又節能「類燭光OLED路燈」的使用。 這盞「無藍害OLED路燈」，由清大與智晶負責設計、製造「無藍害類燭光 OLED」的燈片模組，再結合「司馬庫斯」當地朽木製造的虎頭蜂窩造型燈 罩而成；12日起，這一全球第一盞「健康」「節能」又「結合自然」的「 電力驅動燭光路燈」，將以「融入自然」的姿態，在「司馬庫斯」部落正 式點亮。 擔任「司馬庫斯」義工多年，同時也是清大類燭光OLED的發明人、周卓煇 教授表示，去年初，從兩岸照明的業者得知，有歐洲的設計師，打算將荷 蘭一城市的路燈，轉換成色溫2,000K（亦即燭光的色溫）的光源；此番設 計，是為了去除路燈白光的「光毒」或「藍害」？或是為了增添燭光般的 「羅曼蒂克」「柔美」氛圍？還是兩樣兼顧？雖不得知，但是，十分肯的 是，2013年的當時，甚至直到今天之前，世界上的電力照明燈具，尚沒有 2,000K以下的類燭光光源；也是因此，這一「無藍害路燈模範城市」的願 景，並未在歐洲付諸實現。", 
            "【聯合新聞網】"
        ], 
        "header": "智晶、清大捐類燭光OLED 點亮司馬庫斯", 
        "reporter": "記者/李珣瑛/即時報導", 
        "source": "經濟日報", 
        "time": "2014-11-12"
    },
    {
        "content": [
            "不只汽車有安全氣囊，身擁6項專利的清大學生李直懋，感於硬碟摔地壞 軌，發明「外接硬碟安全氣囊」，捍衛硬碟不遺餘力。", 
            "不小心摔到外接式硬碟導致資料遺失，是許多人共同的夢魘，為了避免悲 劇發生，國立清華大學人文社會學院學士班二年級學生李直懋自行研發「 外接式硬碟防護裝置」，幫硬碟裝上安全氣囊，緩衝落地衝擊，更榮獲 2014波蘭華沙國際發明展銀牌肯定。 熱愛科技的李直懋，即便就讀文風鼎盛的人文學院還是不忘發明。他表示 ，自己曾有摔到硬碟的經驗，因此靈機一動，利用失重感應器搭配氣囊模 組，設計出硬碟的安全氣囊，當硬碟處於失重狀態，瞬間將氣囊充氣包覆 硬碟。 他指出，這項發明目前已經取得專利，正在尋找資方將它付諸實現。", 
            "他也 提到，自己雖是人社院學生，也因此更能以人性化角度思考，把日常生活 中遇到的困擾，轉換成發明的構想，為了增加理工方面常識，特別進修微 積分、普通物理等課程。 今年就讀大二的李直懋，最大的興趣就是看科幻電影、科學人雜誌，從中 獲取靈感。他曾在18歲那年因曬衣服被冷氣架割傷，發明「防撞緩衝結構 」，獲得俄羅斯阿基米德國際發明展銅牌。 硬碟式安全氣囊參加2014波蘭華沙國際發明展獲獎，也是他繼去年烏克蘭 發明展「停車場管理服務裝置」後，第3度在國外參展獲獎，也是他第6個 成功申請的專利。"
        ], 
        "header": "硬碟式安全氣囊 清大生獲獎", 
        "reporter": "記者/游凱翔/報導", 
        "source": "中央社", 
        "time": "2014-11-13"
    },
    {
        "content": [
            "很多人都有外接式硬碟摔到，導致資料遺失的夢靨，清大人文社會學院學 士班大二學生李直懋研發「外接式硬碟防護裝置」，幫硬碟裝安全氣囊， 減緩硬碟的損害，此發明獲2014波蘭華沙國際發明展銀牌獎", 
            "李直懋說，就像汽車安全氣囊原理，只要在硬碟出現失重時，氣囊就會自 動瞬間充氣，外接硬碟不像普通硬碟放在電腦主機中，沒有額外的保護機 制，在移動物品時很可能因為一時的不注意就掉到地上，導致資料損壞。李直懋說，他就有類似經驗，不小心摔到裝著課業報告的硬碟，當下直覺 「完蛋了」，雖然最後資料有救回來，但此慘痛經驗讓他想要發明外接硬 碟的保護裝置，延長硬碟壽命。", 
            "他用失重感應器搭配氣囊模組設計出硬碟的安全氣囊，當硬碟從高處墜落 時，失重感應器就可偵測出硬碟失重狀態，發出訊號，進而將氣囊充氣， 使氣囊包覆硬碟，吸收外界產生的衝擊力，達到保護效果，未來也可增加 防水設置。", 
            "李直懋說，他參加2014波蘭華沙國際發明展獲得銀牌，是他去年參加烏克 蘭發明展「停車場管理服務裝置」後，第3度在外國參展獲獎，也是他第6 個成功申請的專利。李直懋說，他曾發明自動偵測雨量大小的汽車雨刷裝置、自動偵測交通事 故，還可連線報警的交通事故偵測器、能讀取USB硬碟的外接式滑鼠等物 品。他從簡單實用角度來思考，讓東西變實用且能量產，期許未來能繼續 發明更多對大眾方便又好用的物品。"
        ], 
        "header": "清大學生外接式硬碟氣囊 獲國際銀牌", 
        "reporter": "記者/洪美秀/報導", 
        "source": "自由時報", 
        "time": "2014-11-13"
    },
    {
        "content": [
            "外接式硬碟最怕摔地，造成資料遺失，是很多人的夢魘，為避免悲劇，清 大學人社院大2生李直懋研發的「外接式硬碟防護裝置」，幫硬碟裝設安 全氣囊，減少硬碟落地衝擊，這項創意獲2014波蘭華沙國際發明展銀牌獎 肯定。而年僅21歲的他竟是發明王，還擁有6項專利，令人佩服。 「像汽車的安全氣囊，硬碟落地前，氣囊就會自動瞬間充氣」，李直懋說 ，外接硬碟不像一般硬碟裝在電腦主機中，沒有保護，因此在移動時極易 一時的疏忽落地，導致資料損壞。他曾因差點摔壞期中報告的硬碟，當時 就啟發他研發一套硬碟保護機制。 他利用失重感應器搭配氣囊模組，設計出安全氣囊包覆，當硬碟墜落，失 重感應器可偵測出失重狀態，瞹間充氣，使氣囊包覆硬碟，達到緩衝保護 效果，同時他也設計防水氣囊膜、配上GPS，以便硬碟遺失後還可尋回。 這項發明參加2014波蘭華沙國際發明展獲獎。 清華大學說，李直懋熱愛發明，18歲因曬衣服時被陽台的冷氣架割傷，因 此研發出在人體發生碰撞時提供回彈緩衝，發明了「防撞緩衝結構」，得 到俄羅斯阿基米德發明展銅牌獎項。另外還有自動偵測雨量大小的「汽車 雨刷裝置」、自動偵測交通事故，並連線報警的「交通事故偵測器」、能 讀取USB硬碟的「外接式滑鼠」等物品，擁有6項發明專利。"
        ], 
        "header": "清華大2生愛發明　年僅21歲擁6專利", 
        "reporter": "記者/楊勝裕/報導", 
        "source": "蘋果日報", 
        "time": "2014-11-13 "
    },
    {
        "content": [
            "不小心摔到外接式硬碟導致資料遺失，是許多人的共同的夢魘，為避免悲 劇發生，清華大學人文社會學院學士班二年級李直懋自行研發的「外接式 硬碟防護裝置」，幫硬碟裝安全氣囊，減緩硬碟摔落可能造成的衝擊，此 創意也獲2014波蘭華沙國際發明展銀牌獎肯定。 「就像汽車的安全氣囊原理一般，在硬碟出現失重的情形時，氣囊就會自 動瞬間充氣」，李直懋說，外接硬碟不像普通硬碟放在電腦主機中，沒有 額外的保護機制，在移動物品時很可能因為一時的不注意就掉到地上，導 致資料損壞。 李直懋說，自己就曾不小心摔到裝著課業報告的硬碟，當時覺得「完蛋了 」，雖然最後資料有救回來，不過這個經驗實在太慘，而且誰也不能保證 下次還能這麼幸運，因此靈機一動，思考或許可以發明保護硬碟的裝置， 增加硬碟使用壽命。 他利用失重感應器搭配氣囊模組設計出硬碟的安全氣囊，當硬碟從高處墜 落時，失重感應器就可以偵測出硬碟失重狀態，發出訊號，進而將氣囊充 氣，使氣囊包覆硬碟，幫助吸收外界產生的衝擊，達到良好的緩衝保護效 果。除了摔落可造成的損害，李直懋也將氣囊膜做成防水裝置，並配置 GPS以便硬碟遺失後可以尋回設備。", 
            "【聯合新聞網】"
        ], 
        "header": "硬碟也穿安全氣囊 清大生設計奪獎", 
        "reporter": "記者/鄭語謙/即時報導", 
        "source": "聯合晚報", 
        "time": "2014-11-13"
    },
    {
        "content": [
            "智晶光電、清華大學「類燭光OLED」研究團隊、以及「司馬庫斯」部落頭 目與長老等，今（12）日共同宣布啟動世界上、也是人類史上第一盞健康 又節能「類燭光OLED路燈」，這盞採用虎頭蜂造型的類燭光OLED路燈將在 竹縣司馬庫斯部落點亮，象徵節能又融入自然的意象。 擔任「司馬庫斯」志工多年，同時也是清大類燭光OLED的發明人、教授周 卓煇表示，這盞路燈由清大和智晶共同設計製作，OLED具有節能優點，但 無藍光，是健康光源，相信必然是未來趨勢。 周卓煇表示，去年初得知有歐洲的設計師，打算將荷蘭一城市的路燈，轉 換成色溫2000K(即燭光的色溫)的光源，但到目前為止，這個「無藍害路 燈模範城市」的願景尚未在歐洲付諸實現，因此可以確定的是在司馬庫斯 點亮的類燭光OLED路燈是全球首盞。 司馬庫斯頭目馬賽穌隆表示，很高興第一盞類燭光OLED路燈在司馬庫斯點 亮，還設計成虎頭蜂窩的造型，自然又環保，在上帝的部落點亮更具非凡 意義。 智晶光電副總兼發言人林國輝表示，OLED類燭光將成為智晶未來業績另一 個成長動能，讓照明不單只是照明，而且要為人類帶來健康。 林國輝表示，今年已有國際的學術期刊發表不健康的光照明產品所帶來的 「藍害」，除影響人體的褪黑激素分泌外，癌症的產生也與不健康的光照 有明顯關係，OLED可避免藍害，是健康光源。"
        ], 
        "header": "產學研發護眼路燈 照亮司馬庫斯", 
        "reporter": "記者/黃筱珮/報導", 
        "source": "中時電子報", 
        "time": "2014-11-12"
    },
    {
        "content": [
            "兩岸機械業學術研究論文最高獎項的第4屆上銀優秀機械博士論文獎成績 日前出爐，台灣清華大學吳建利博士與宋震國教授以「應用滾壓式奈米壓 印技術製作次波長金屬線柵偏光元件於液晶顯示器之研究」，勇奪金獎與 40萬元人民幣的獎金；另外，上海交通大學趙歡博士與丁漢教授的「刀具 路徑G2連續即時光順與高精度輪廓控制研究」，西安交通大學李寶童博士 與洪軍教授的「裝備支承件的自我調整仿生設計基礎研究」同時並列銀獎 與奪得人民幣30萬元的獎金。 上銀科技表示，第4屆上銀優秀機械博士論文獎競賽已於9月5日至6日在北 京中國機械工程學會完成終審，並於11月9日於西安召開的中國機械工程 學會年會舉辦盛大的頒獎典禮，今年參賽的論文總計有121篇，須歷初審 、複審到終審等3道關卡，終審還需進行口頭報告及答辯，29位博士及34 位指導教授能夠獲獎實屬不易，均為此領域的佼佼者。 該獎設置的目的是為提升中國、台灣精密機械製造技術的水準，及協助高 層次創造性人才的培育工作，期激勵青年學子勇於投入該領域的研發及創 意應用，以培養優秀機械工程人才，促進企業界與學術界的互動，進而提 升華人在全球精密機械領域的地位，也是上銀科技實踐企業社會責任的延 伸，欲對兩岸精密機械產業的茁壯發展有所貢獻。"
        ], 
        "header": "上銀優秀機械博士論文獎 揭曉", 
        "reporter": "記者/莊富安/報導", 
        "source": "中時電子報", 
        "time": "2014-11-13"
    },
    {
        "content": [
            "智晶光電與清華大學「類燭光OLED」研究團隊，結合司馬庫斯當地朽木製 造的虎頭蜂窩燈罩，昨天捐贈兩盞擬自然的「類燭光OLED路燈」給部落， 成為全台第一個「無藍害路燈示範部落」。 新竹縣司馬庫斯目前部落共有28戶，約5、60盞燈。頭目馬賽蘇隆表示， 部落有電時，起初覺得越亮越好，直到驚覺很多昆蟲死在日光燈下，才發 現破壞生態，現今部落盡量用小燈並限時關燈，他搖頭說「太亮了對部落 不好」。 今年二月，清華大學教授周卓煇在部落工作會議中向族人報告，具有藍光 照明燈，可能導致婦女乳癌與眼疾的攀升，清大OLED研究團隊開發出低光 源的「類燭光OLED」，比藍光更安全健康。 部落牧師提出「光要對人好，但要對昆蟲更好」，希望無藍害的路燈，可 減少對生態、昆蟲的負面影響。對此，清華大學結合智晶的研發團隊，經 過多次的測試，順利完成第一批類燭光OLED路燈燈片。 智晶光電副總兼發言人林國輝表示，已經有國際頂尖的學術期刊發表不健 康的光照明所帶來的藍害，影響人體的褪黑激素分泌，照明不單只是照明 ，應為人類帶來健康，類燭光路燈不會吸引趨光性的昆蟲，進而免於傷害 昆蟲。", 
            "【聯合新聞網】"
        ], 
        "header": "清大研發類燭光路燈 不傷生態", 
        "reporter": "記者/郭政芬/新竹報導", 
        "source": "聯合報", 
        "time": "2014-11-13"
    },
    {
        "content": [
            "清大學生李直懋發明「外接式硬碟防護裝置」，幫硬碟裝安全氣囊，減緩 摔落可能造成的衝擊，獲今年波蘭華沙發明展銀牌。", 
            "清華大學人文社會學院學士班二年級學生李直懋熱愛發明，平常最大的興 趣就是看科幻電影與科學人雜誌。18歲時，就因曬衣服被陽台冷氣架割傷 ，因而發明「防撞緩衝結構」，獲得俄羅斯阿基米德國際發明展銅牌。 有感於外接式硬碟不小心摔到，常導致資料遺失，李直懋因而發明「外接 式硬碟防護裝置」，更獲得今年波蘭華沙國際發明展銀牌。", 
            "他表示，自己曾不小心摔到裝課業報告的硬碟，當時覺得「完蛋了」，雖 然最後資料有救回來，但不能保證下次還能這麼幸運，因此希望發明保護 硬碟的裝置，增加硬碟使用壽命 。 他利用失重感應器搭配氣囊模組，設計硬碟的安全氣囊，當硬碟墜落時， 失重感應器可偵測硬碟失重狀態，發出訊號並將氣囊充氣，使氣囊包覆硬 碟，吸收外界產生的衝擊，達到緩衝保護效果，他也將氣囊膜做成防水裝 置，並配置GPS，方便硬碟遺失後可以尋回。 李直懋表示，自己以人性化角度出發，日常生活中遇到的各種小困難，都 是他發明物品的動力，為了增加更多理工知識，他也進修微積分、普通物 理等課程，除了希望目前發明能有機會量產，未來也會繼續努力，發明更 多對大眾有利的物品。"
        ], 
        "header": "外接硬碟裝氣囊 防護裝置獲獎", 
        "reporter": "記者/許秩維/報導", 
        "source": "中央社", 
        "time": "2014-11-13"
    },
    {
        "content": [
            "中國大陸上海交通大學今天(18日)公布「兩岸四地大學百強排名」，大陸北京清華大學蟬連榜首，位於台灣新竹的國立清華大學首度擠下國立台灣大學，分居第二、三名；香港科技大學、北京大學則是第四名和第五名。", 
            "上海交通大學自2011年起發布「兩岸四地大學百強排名」，今年大陸有64所學校進入百強，台灣27所、香港7所、澳門有2所。"
        ], 
        "header": "兩岸四地大學百強 清大首度超越台大", 
        "reporter": "撰稿編輯：陳國維", 
        "source": "中央廣播電台 ", 
        "time": "2014-11-18 "
    },
    {
        "content": [
            "外接式硬碟摔到導致資料遺失，是許多人的夢魘，清大人社院大二生李直 懋，研發出「外接式硬碟防護裝置」，幫硬碟裝安全氣囊，減緩硬碟摔落 造成的衝擊，此創意還獲得「2014波蘭華沙國際發明展銀牌獎」肯定。", 
            "「像汽車的安全氣囊！」李直懋解釋，利用失重感應器搭配氣囊模組，當 硬碟從高處墜落時，感應器偵測到硬碟失重狀態，氣囊會瞬間充氣包覆硬 碟，降低衝擊，達到保護效果。此外，氣囊膜還具防水裝置並配置GPS， 硬碟遺失還可尋回設備。 李直懋說，發明構想來自過往慘痛經驗，他曾不小心摔到裝著課業報告硬 碟，憂心不已，幸好資料有救回，卻也啟發他「何不發明保護硬碟的裝置 ，增加硬碟使用壽命」。", 
            "這個發明參加2014波蘭華沙國際發明展獲獎，並非他第一個發明物；李直 懋說，高中念理組，大學轉攻文組，第一個發明物在他18歲時，曬衣服不 慎被陽台的冷氣架割傷，對環境空間存在許多具有菱角物品，研發出「防 撞緩衝結構」，還一舉拿下俄羅斯阿基米德國際發明展銅牌。 李表示，希望這些發明未來能量產，解決民眾生活中的困擾。", 
            "【聯合新聞網】"
        ], 
        "header": "清大生好點子 幫硬碟裝氣囊", 
        "reporter": "記者/郭政芬/報導", 
        "source": "聯合報", 
        "time": "2014-11-14"
    },
    {
        "content": [
            "", 
            "上海交通大學公布2014年「中國兩岸四地大學百強排名」，北京清華大學蟬聯榜首，新竹清華大學排第二，台灣大學第三、香港科技大學排名第四。", 
            "上海交大世界一流大學研究中心今天發布最新兩岸四地大學排名，這是該排名自2011年來第四次發布。解放日報報導，北京清華大學連續四年在該榜蟬聯榜首，第二名為新竹清大，第三名為台大，香港科技大學取代香港大學，恢復2012年名次，重新回到第四名。", 
            "第六到十名依序為：香港中文大學、香港中文大學、中國科學技術大學、新竹交大、浙江大學。澳門排名最前面的澳門大學，位居第54名。", 
            "據了解，該項排名具有國際性的評價指標，包括人才培養、科學研究、師資、學校資源等方面。報導指出，大陸科研成果整體實力雄厚，台港在師資上表現較突出。", 
            "兩岸四地百強校數分別為，台灣27所，大陸64所，香港7所，澳門2所。", 
            "【聯合新聞網】"
        ], 
        "header": "兩岸四地大學排名 清大台大奪前三", 
        "reporter": "記者╱陳君碩╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-11-18 "
    },
    {
        "content": [
            "國立清華大學人社院大二學生李直懋，研發「外接式硬碟防護裝置」，為 硬碟裝安全氣囊，減緩摔落造成的衝擊，獲2014波蘭華沙國際發明展銀牌 獎。", 
            "創意無窮的李直懋，擁有6項專利權。 外接式硬碟不小心摔到，造成資料遺失是不少人夢魘，李直懋為此研發防 護裝置，運用像是汽車安全氣囊原理，在硬碟出現失重的情形時，氣囊就 會自動瞬間充氣，產生保護作用。 李直懋說，利用失重感應器搭配氣囊模組，設計出硬碟的安全氣囊，當硬 碟從高處墜落時，失重感應器就可以偵測出硬碟失重狀態，發出訊號，氣 囊充氣包覆硬碟，幫助吸收外界產生的衝擊。他另將氣囊膜做成防水裝置 ，配置GPS，硬碟遺失不怕找不回。", 
            "年僅21歲的李直懋已有6個專利權，他說，生平第1個發明是在18歲，因曬 衣服時被陽台的冷氣架割傷，最後發明了「防撞緩衝結構」，獲得俄羅斯 阿基米德國際發明展銅牌。 後來又陸續發明能自動偵測雨量大小的「汽車雨刷裝置」、自動偵測交通 事故，並連線報警的「交通事故偵測器」、能讀取USB硬碟的「外接式滑 鼠」等物品。 身為人社院學生，李直懋為了增加理工知識，也進修微積分、普通物理等 課程。他說，發明仍在尋求量產的可能性，盼能發明更多對社會有利的物 品。"
        ], 
        "header": "清大生擁6專利 硬碟安全氣囊再獲獎", 
        "reporter": "記者/徐養齡/報導", 
        "source": "中時電子報", 
        "time": "2014-11-14"
    },
    {
        "content": [
            "張祥光表示，這個成果是跨國研究團隊藉由法國國家太空研究中心（CNES）與歐洲太空總署（ESA）所主導的「對流旋轉與行星凌星任務」（COnvection ROtation and planetary Transits, COROT）太空望遠鏡，利用它的長時間星震觀測資料分析，找到這些在太陽系比較外圍的小天體。此次研究的重大發現，讓天文學家對於太陽系外圍小天體的數量分布更精準的認識，並能用於精進現有的太陽系演化模型理論。", 
            "「因為小天體很暗，無法看見，但當它們遮住後面的星星時，會讓後面那顆星星突然變暗一下，就好像是那顆星星突然對我們眨了一下眼睛。」張祥光說，因為小天體不發光，距離地球又很遠，無法直接觀測到，所以只能透過掩星觀測方法，看恆星是否變暗，來觀測到小天體的存在。", 
            "台法團隊運用統計法進行掩星事件的搜尋，將遠離正常分布的光度下降事件視為可能的掩星事件，並透過「對流旋轉和行星凌星任務」太空望遠鏡任務科學家的協助加以檢驗真實性。", 
            "此次合作計畫是台灣科技部與法國研究總署長期台法合作計畫。合作團隊成員巴黎天文台資深天文學家 Alain Doressoundiram 提到，「我們是世界上第二個團隊在光學觀測中發現小天體的掩星事件，數量比先前發現的團隊多六倍。」", 
            "目前此台法合作團隊仍繼續分析新公布的「對流旋轉和行星凌星任務」太空望遠鏡的觀測資料，預期未來還會發現新的次公里級海王星外天體。張祥光表示「目前也建造了一個多目標觀測裝置（Multi-object Instrument for Occultations in the SOlar system and TransitorY Systems, MIOSOTYS）用來觀測掩星事件，並且在法國上普羅旺斯天文台（Observatoire de Haute-Provence）及西班牙卡拉阿托天文台（Centro Astronomico Hispano-Aleman）進行多次觀測，希望也能有新的發現。」"
        ], 
        "header": "2014-11-19  蘋果即時  記者╱楊勝裕╱新竹報導", 
        "reporter": "TNOs）。張祥光表示，這是天文學有史以來首次發現如此大量的小型海王星外天體，也是全世界第二個發現這種小天體的研究團隊，發現數量較先前研究多了6倍。研究成果將今日發表於牛津大學出版社發行的《皇家天文學會月報》（Monthly", 
        "source": "Objects,", 
        "time": "清華大學天文研究所教授張祥光研究團隊與全球重要的巴黎天文台合作，利用「掩星方法」發現13個次公里級的海王星外天體（Trans-Neptunian"
    },
    {
        "content": [
            "清大表示，張祥光研究團隊這項發現已在「皇家天文學會月報」（Monthly Notices of the Royal Astronomical Society, MNRAS）發表，此一期刊是國際間主要天文學術期刊之一，由牛津大學出版社出版。", 
            "張祥光研究團隊表示，探討太陽與其行星系統的起源及演化，是天文研究的熱門議題，但多數追星族和天文學研究團隊對分布在太陽系外圍的冰冷小天體，因受限於目前科技無法對他們進行直接觀測，所知甚少。", 
            "張祥光說，這些在太陽系外圍的陰暗冰冷小天體，因紀錄太陽系的演化過程，就像一本太陽系的史書，等著人類去閱讀與解密。此次跨國研究團隊在法國國家太空研究中心與歐洲太空總署主導的對流旋轉與行星凌星任務，利用太空望遠鏡長時間星震觀測資料進行分析，終於從中發現太陽系演化的小天體。", 
            "因為小天體很暗，無法看見，當它們遮住後面的星星時，會讓後面那顆星星突然變暗一下，就好像是那顆星星突然對我們眨了一下眼睛。張祥光說，研究團隊只能透過掩星觀測方法，看恆星是否變暗，來觀測小天體的存在。", 
            "發現這些小天體的清華天文研究所博士生劉志原說，能發現這些小天體造成的掩星事件，真的很運氣！因為這種隨機發生的小天體掩星事件無法被重複驗證，必須更小心仔細檢測，且確定不是因儀器造成。"
        ], 
        "header": "2014-11-20  自由時報  記者╱洪美秀╱竹市報導", 
        "reporter": "TNOs)。這是天文學研究第一次發現如此大量的小型海王星外天體，也是全世界第二個發現這種小天體的研究團隊，發現數量較之前多六倍，令追星族興奮。", 
        "source": "Objects,", 
        "time": "清華大學天文研究所張祥光研究團隊與巴黎天文台共同合作，利用「掩星方法」發現十三個次公里級的海王星外天體(Trans-Neptunian"
    },
    {
        "content": [
            "國立清華大學動力機械工程學系博士吳建利與指導教授宋震國，日前赴大陸陝西省西安參加「上銀優秀機械論文博士獎」，以論文《應用滾壓式奈米壓印技術製作次波長金屬線柵偏光元件於液晶顯示器之研究》，獲金獎肯定及最高獎金40萬人民幣（約台幣200萬元）。", 
            "吳建利的研究以滾壓式奈米壓印技術，製作出奈米級尺寸（寬11奈米，高175奈米）的次波長金屬線柵偏光元件，放眼世界也是高突破性的發展。元件應用在如智慧型手機、數位相機螢幕等智慧手持裝置的面板上，可使顯示出的影像色彩對比度更高，耗電量更低。", 
            "宋震國表示，上銀優秀機械論文博士獎吸引來自台灣、中國、香港共121篇論文參賽，經歷嚴格初審、複審、終審3道關卡，是兩岸三地機械研究領域競賽中，最受矚目且獎額最高的比賽。", 
            "宋震國指出，吳建利的論文不僅只提出研究理論，進一步製作出成品，呈現出實際的應用，為此常遠赴美國、日本、歐洲、大陸參與研討會與展覽，交流頻繁。"
        ], 
        "header": "清大博士生吳建利 論文獲200萬元獎金", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報", 
        "time": "2014-11-19 "
    },
    {
        "content": [
            "清大今表示，探討太陽與其行星系統的起源及演化一直是天文研究中的熱門重要問題。「因為小天體很暗，無法看見，但當它們遮住後面的星星時，會讓後面那顆星星突然變暗一下，就好像是那顆星星突然對我們眨了一下眼睛。」張祥光說，因為小天體本身不發光，距離地球又很遠，無法直接觀測到，所以只能透過掩星觀測方法，看恆星是否變暗，來觀測到小天體的存在。", 
            "台法團隊運用統計的方法進行掩星事件的搜尋，將遠離正常分布的光度下降事件視為可能的掩星事件，並透過「對流旋轉和行星凌星任務」太空望遠鏡任務科學家的協助加以檢驗真實性。研究成果將於11月19日發表於「皇家天文學會月報」，由牛津大學出版社出版。", 
            "【聯合新聞網】"
        ], 
        "header": "2014-11-20  聯合報  記者╱林秀姿╱即時報導", 
        "reporter": "TNOs）。這是天文學研究有史以來第一次發現如此大量的小型海王星外天體，也是全世界第二個發現這種小天體的研究團隊，發現數量較之前多了6倍。", 
        "source": "Objects,", 
        "time": "清大天文研究所教授張祥光率領研究團隊與巴黎天文台合作，利用「掩星方法」發現13個次公里級的海王星外天體（Trans-Neptunian"
    },
    {
        "content": [
            "張祥光為清華大學物理系教授，該研究成果將於11月19日發表於《皇家天文學會月報》（Monthly Notices of the Royal Astronomical Society, MNRAS）。此期刊為國際間主要的天文學術期刊之一，由牛津大學出版社（Oxford University Press）所出版。", 
            "探討太陽與其行星系統的起源及演化一直是天文研究中的熱門重要問題，透過長期的地面觀測與太空探索，目前對於太陽系內的行星已有一定程度的了解，但對於分布在太陽系外圍的冰冷小天體卻受限於目前的科技無法對它們進行直接觀測而所知甚少。", 
            "在太陽系外圍的這些陰暗天體，有些是從太陽系形成的早期就很穩定的在目前的軌道運行、有些卻可能是從太陽系內圍被行星的引力拋到外圍，有些甚至有可能是從其他的天體捕捉而來。這些冰冷小天體記錄了太陽系的演化過程，就像一本太陽系的史書，等著人類去閱讀與解密。", 
            "張祥光表示，跨國研究團隊藉由法國國家太空研究中心（CNES）與歐洲太空總署（ESA）所主導的“對流旋轉與行星凌星任務”（Convection ROtation and planetary Transits, COROT）太空望遠鏡，利用它的長時間星震觀測資料進行分析，找到這些在太陽系比較外圍的小天體，而這些外圍的小天體對於認識太陽系的演化有很大幫助。", 
            "此次研究的重大發現讓天文學家對於太陽系外圍小天體的數量分布有更精準的認識，並能用於精進現有的太陽系演化模型理論。", 
            "“因為小天體很暗，無法看見，但當它們遮住後面的星星時，會讓後面那顆星星突然變暗一下，就好像是那顆星星突然對我們眨了一下眼睛。”張祥光說，因為小天體本身不發光，距離地球又很遠，無法直接觀測到，所以只能透過掩星觀測方法，看恆星是否變暗，來觀測到小天體的存在。", 
            "台法團隊運用統計的方法進行掩星事件的搜尋，將遠離正常分布的光度下降事件視為可能的掩星事件，並透過“對流旋轉和行星凌星任務”太空望遠鏡任務科學家的協助加以檢驗真實性。", 
            "研究成果的第一作者，清新竹華天文研究所博士生劉志原表示，“能發現到這些小天體造成的掩星事件，真的很運氣！”但也因為這種隨機發生的小天體掩星事件無法被重複驗證，團隊必須要更小心的仔細檢測每一個可疑事件，確定它們不是因為儀器的原因所造成。", 
            "本合作計劃也是台灣科技部與法國研究總署長期台法合作計劃。", 
            "合作團隊成員巴黎天文台資深天文學家 Alain Doressoundiram 提到，“我們是世界上第二個團隊在光學觀測中發現小天體的掩星事件，數量比第一個團隊多六倍。這個發現結果除了可以用來肯定之前的發現外，因為和理論模型預測的數量有差異，亦能夠提供給發展太陽系形成的理論天文學家們進行修改的參考。”", 
            "目前此台法合作團隊仍繼續分析新公布的“對流旋轉和行星凌星任務”太空望遠鏡的觀測資料，預期未來還會發現新的次公里級海王星外天體。", 
            "張祥光表示“目前也建造了一個多目標觀測裝置（Multi-object Instrument for Occultations in the Solar system and Transitory Systems, MIOSOTYS）用來觀測掩星事件，並且在法國上普羅旺斯天文台（Observatoire de Haute-Provence）及西班牙卡拉阿托天文台（Centro Astronomico Hispano-Aleman）進行多次觀測，希望也能有新的發現。”"
        ], 
        "header": "2014-11-20  中評社  記者╱黃文杰╱新竹報導", 
        "reporter": "Objects,", 
        "source": "黃文杰）台灣新竹清華大學天文研究所張祥光教授研究團隊，與巴黎天文台共同合作，利用“掩星方法”發現13個次公里級的海王星外天體（Trans-Neptunian", 
        "time": "中評社新竹11月20日電（記者"
    },
    {
        "content": [
            "台北市有YouBike，清華大學校園也將有25輛粉紫色「T-BIKE」，免費讓學生自借自還。", 
            "T-BIKE活動發起人的清華厚德書院學生呂昱賢說，清華校園大，漫步校園固然宜人，若是趕時間，卻得在校園裡狂奔，和同學討論後，覺得若有免費代步自行車，應可解決同學的問題。", 
            "呂昱賢和載物書院同學柯昱均先成立臉書試水溫，「短短兩、三天就超過300則留言。」隨後提出這個構思，成立20人小組的T-BIKE團隊，找來30輛廢棄無主車，自行修繕、上漆，花兩個多月時間全面檢修，把車體打造成清華的代表色粉紫色，印上「T-BIKE 」標誌。", 
            "22日下午4點，T-BIKE在清大綜三館旁鴿子廣場啟動，校園內有7處停放點，包括工一館、台達館、台積館、女宿、水木餐廳後方、西門及人社院。", 
            "呂昱賢說，借車學生須將自行車騎到任一點停放，方便下一個使用者借取；若不慎騎壞了，可在停放點布告欄，貼上「請維修」貼紙或在臉書粉絲團留言。若營運順利，車量將增至100台。清華公共單車推廣小組粉絲專頁", 
            "【聯合新聞網】"
        ], 
        "header": "紫色T-BIKE！清華公共單車上路", 
        "reporter": "記者╱李青霖／新竹市報導", 
        "source": "聯合報 ", 
        "time": "2014-11-21 "
    },
    {
        "content": [
            "國立清華大學厚德書院學生呂昱賢發起愛心腳踏車「T-BIKE」計畫，將25台廢棄無主單車重新改裝為粉紫色的「T-BIKE」，提供學生免費自借自還，明天將正式開放借用，在校內造成不小轟動。", 
            "呂昱賢表示，清大校地廣大，若遇到上課趕時間時，可能要上演「瘋狂奔跑」的場面，十分狼狽，他與同學認為，若有免費代步車提供免費借用，無論是短程代步、趕課、運動都相當方便。", 
            "呂昱賢與載物書院學生柯昱均利用服務學習課程提出構想，吸引厚德、載物書院學生加入，組成20人T-BIKE團隊，找出30台廢棄車輛加以修繕、上漆，費時2個月將單車打造成粉紫色、印有T-BIKE標示的愛心自行車。", 
            "參與計畫的工工系大一生施昱志說，大夥非修車專家，幸好有自行車社的同學指導，從簡單的補胎換胎，到較困難的拉線等，終於慢慢上手。", 
            "團隊指出，T-BIKE將在明天下午4點，在綜三旁鴿子廣場正式啟用，初步設置7個停放點，借用學生可在7個定點任意停放，方便下位使用者借用，未來若計畫順利進行，希望將自行車數量提升到100台，讓T-BIKE穿梭校園各角落。"
        ], 
        "header": "校園愛心單車 清大T-BIKE登場", 
        "reporter": "記者╱徐養齡╱報導", 
        "source": "中時電子報 ", 
        "time": "2014-11-21  "
    },
    {
        "content": [
            "清華大學工業工程系團隊研發「LocKey Memo 依鎖遇言」，透過水平整合打造智慧鎖系統，甚至在雲端就能替忘記帶鑰匙的家人開門。", 
            "國立清華大學工業工程系助理教授黃思皓團隊研發「LocKey Memo 依鎖遇言」智慧電子鎖系統，透過水平整合開發APP取代傳統鑰匙，更具備「語音寄存」功能，將語音備忘錄如同便利貼附著於鎖上，在開啟家門、發動汽車當下，連動雲端即刻觸動語音提醒，不再忘記生活瑣事。", 
            "團隊成員何天與說，平常出門前總是再三確認手機、鑰匙、錢包，目前行動支付日益成熟，如果可以將鑰匙功能整合行動裝置，透過雲端遙控除了觸動語音提醒外，更能「替忘記帶鑰匙的家人開鎖」。", 
            "成員之一的賴盈秀也說，LocKey Memo還有「語音寄存」功能，例如家庭主婦透過手機留言在車鎖上，丈夫下班啟動引擎的瞬間，連接雲端就可以聽到「記得買菜、繳費」的留言，比起傳統便利貼，更具提醒效果。", 
            "團隊指導老師黃思皓表示，研究團隊雖然來自不同系所，但靠著「集各專長於大成」才能研發出此系統。這項發明更獲得2014年全國大專院校資訊應用服務創新競賽「資訊技術應用組第一名」及「NFC創新應用開發組第三名」的肯定。"
        ], 
        "header": "沒帶鑰匙免驚 雲端開鎖享便利", 
        "reporter": "記者╱游凱翔／新竹報導", 
        "source": "中央通訊社 ", 
        "time": "2014-12-02 "
    },
    {
        "content": [
            "清大圖書館與清大台灣文學研究所今天舉行「唐文標數位資料館發表會、主題展覽暨座談會」，圖書館表示，明年6月是唐文標去世30周年，期望藉此機會對台灣文化、社會、文學等相關領域的專業研究有所貢獻，並重現唐文標生前熱情關懷社會的多元風貌。", 
            "人稱「大俠」的唐文標1985年病逝，留下的文物相當多，他的遺孀邱守榕4年前將其文物捐贈給清大，經圖書館數位化典藏，館方已完成數位資料的建置，並在今天發表。", 
            "清大在捐贈儀式後也舉行「唐文標與他的文學理想」座談會，由清大台文所教授陳建忠主持，邀請前所長陳萬益、台北教育大學台灣文化研究所副教授林淇瀁擔任與談人。", 
            "唐文標遺孀邱守榕說，藉由資料數位化，唐文標的作品有可能在此高科技時代，通過網路，與年輕世代的朋友交流，這應該是唐文標難以想像，感謝清大，讓夫婿的文物獲得完整保存。", 
            "陳萬益提到，在保釣時期的年代，唐文標提出許多有批判的言論與思維，在台灣與中國一片西進思維下，顯得特別，也因為他是在地文學的先驅，讓他的作品充滿時代意義，期許透過座談會及文物數位典藏，讓更多年輕人認識這位具有時代批判思想的知識份子。", 
            "清大表示，唐文標1936年出生於中國廣東，在香港成長、赴美取得伊利諾大學數學博士學位，1970年代在台灣定居，參與保釣運動又涉獵文學，深入研究張愛玲的小說，在台灣文壇播下鄉土文學論戰的種子，不幸1985年病逝，享年49歲。", 
            "清大獲贈文物有手稿類168件、書信類108件、剪報類105件、照片類201件、其他類60件，是台灣1970與80年代文學界珍貴的第一手文獻。"
        ], 
        "header": "清大唐文標文物數位典藏完成啟用", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報電子報 ", 
        "time": "2014-11-26 "
    },
    {
        "content": [
            "以後開門，只要拿出手機或平板電腦就可以！清大工業工程系助理教授黃思皓研究團隊研發「LocKey Memo依鎖遇言」智慧電子鎖系統，不論是開門、遠端開門或留言，都可以一機搞定，手機遺失時也能透過網路立即解除功能，避免被盜風險。", 
            "黃思皓研究團隊透過最新物聯網技術，整合手機、平版電腦、穿戴式裝置及網路雲端服務系統，開發對應的軟硬體模組及APP行動程式，使LocKey Memo取代傳統鑰匙開鎖功能。", 
            "團隊成員、計財系大四學生何天與表示，LocKey Memo創意源自於出門前總要再三確認手機、鑰匙及錢包，在行動支付已逐漸成熟的同時，將鑰匙的功能整合進行動裝置，只需利用手機、平板電腦，甚至是智慧手環、智慧手錶，不容易遺忘也不會有重量負擔，還能透過遠端遙控，幫忘記帶鑰匙的家人開鎖。", 
            "何天與表示，雲端服務系統也會詳記每筆開鎖紀錄，家長可透過APP確認子女是否到家，社福團體也可確認獨居老人的安全。如果不慎遺失手機等載具，可利用電腦登入管理系統，一鍵取消手機所有權限，遺失零風險，不需因鑰匙遺失而更換所有鎖具。", 
            "團隊成員賴盈秀指出，除了開鎖功能外，LocKey Memo還有「語音寄存」的功能，例如家庭主婦透過手機留言在車鎖上，丈夫下班啟動汽車的瞬間，就會聽到提醒買菜或繳電費的留言。或員工進辦公室大門時，自動播放老闆預留的臨時會議通知。", 
            "指導老師黃思皓表示，研究團隊成員來自清大工工系、計財系、電機系及電資院學士班，共有何天與、黃大維、劉威廷、賴盈秀、魏妤安、賴怡呈、施子庭、楊靜嬿、胡琬穠、孫晨瑄等10位同學，此發明也獲得2014年全國大專校院資訊應用服務創新競賽「資訊技術應用組第1名」及「NFC創新應用開發組第3名」的肯定。"
        ], 
        "header": "依鎖遇言 清大研發智慧電子鎖", 
        "reporter": "記者╱黃筱珮／竹市報導", 
        "source": "中時電子報 ", 
        "time": "2014-12-03 "
    },
    {
        "content": [
            "清大團隊應用雲端科技，研發一款智慧電子鎖，整合手機跟平版電腦，不僅可以語音留言，還可以幫沒帶鑰匙的人開門。", 
            "清大工工系助理教授黃思皓帶領團隊，研發「LocKey Memo」智慧電子鎖系統，整合手機、平版電腦、穿戴式裝置及網路雲端服務系統，不僅取代傳統鑰匙開鎖，透過雲端，父母就能得知小孩是否已經開門、回到家中，讓門鎖變得更有智慧。", 
            "清大計財系學生何天與說，平常出門前總是再三確認手機、鑰匙、錢包帶了沒，但未來用手機便能開門，甚至可透過雲端幫家人開鎖，以後出門只要帶手機，錢包和鑰匙都可免了。", 
            "清大工工系學生賴盈秀說，LocKey Memo還有「語音寄存」功能，可指定使用者開鎖進門時，同時啟動語音提醒。比如家庭主婦可透過手機留言在汽車鎖上，丈夫下班啟動引擎時，連接雲端就可聽到「記得買菜、繳費」的留言；或是公司員工進辦公室時，就會自動播放老闆說「下午三點，記得開會」的通知等。", 
            "由於門鎖結合智慧手機App，雲端系統會記錄每筆開鎖記錄，家長可確認子女是否回到家，社福團體也可確認獨居老人安全。", 
            "清大工工系助理教授黃思皓說，研究團隊成員來自清大工工系、計財系、電機系及電資院學士班，此發明獲今年全國大專校院資訊應用服務創新競賽「資訊技術應用組第一名」及「NFC創新應用開發組第三名」的肯定。", 
            "【聯合新聞網】"
        ], 
        "header": "清大智慧電子鎖 用手機開門", 
        "reporter": "記者╱林秀姿、李青霖／連線報導", 
        "source": "聯合報 ", 
        "time": "2014-12-03 "
    },
    {
        "content": [
            "清華大學學務長謝小芩日前帶領來自8個國度的外籍生以及本地學生社團，前進新竹縣尖石鄉梅花國小舉辦「清華聯合國在梅花」活動，和原住民小朋友交流各國美食、童玩、問候語，度過充滿異國風情的一天。", 
            "參與這場活動的清華外籍生來自8個國家，包含德國、聖露西亞、馬來西亞、尼加拉瓜、印度、甘比亞、印尼、越南。", 
            "活動開始由清華親善大使團 (TFAA) 與清華學生以1曲筷子兄弟的「小蘋果」揭開序幕，梅花國小師生們隨著音樂的節奏自然地擺動身體，展現原住民天生對音樂的熱愛。", 
            "之後也讓小朋友們分別化身為他們最愛的英雄聯盟角色：美國隊長、鋼鐵人、雷神索爾、綠巨人浩克、蜘蛛人、蝙蝠俠、超人及金鋼狼等，以闖關方式學習各國語言問候語，並體驗各個國家的兒童遊戲。", 
            "午餐則由清華外籍生準備自己國家最具代表性的特色食物，梅花國小也由當地牧師介紹泰雅族傳統食物鹹魚糯米飯、馬告雞湯，並且與學生一起以竹木琴演奏泰雅族音樂與歌謠來同樂。", 
            "梅花國小校長李宜珍表示，清華大學以行動展現關懷偏鄉學子的承諾，並且為了貼近學童的生活經驗及學習課程，為小朋友規畫活動內容，把8個國家的地理位置文化、問候語、童玩帶到教室，讓全校師生沈浸在異國情境中，體驗最真實有效的學習。", 
            "清大外籍生，來自聖露西亞的愛莎說，很高興能為台灣原住民小朋友提供聖露西亞的文化體驗，和原住民小朋友一起相處、玩遊戲更是相當開心。", 
            "清華學務長謝小芩表示，這次活動除了能讓清華國際學生走出校園，展示自己國家文化特色外，也體現為清華人推展台灣與世界接軌不遺餘力。"
        ], 
        "header": "清大外籍生前進偏鄉 關懷原童", 
        "reporter": "記者╱黃筱珮╱報導", 
        "source": "中時電子報 ", 
        "time": "2014-12-05"
    },
    {
        "content": [
            "清華大學有來自世界各地的外籍生，呈現出多元的國際文化。清華學務長謝小芩率領來自8個國度的外籍生以及本地學生社團，前進新竹縣尖石鄉梅花國小，舉辦「2014清華聯合國在梅花」的活動，讓原住民小朋友見識到各國美食、童玩、問候語，度過充滿異國風情的一天。", 
            "清大表示，雖近期寒流不斷吹來，但阻擋不了這群國際生的熱情，這批清華外籍生來自德國、聖露西亞、馬來西亞、尼加拉瓜、印度、甘比亞、印尼、越南，帶來8個 國家的學生，到梅花國小介紹本國的民俗文化，讓原民部落的小朋友體驗到不同的種族文化，包含各國不同的美食及文化及童玩。", 
            "清大外籍生 親自準備自己國家最具代表性的特色食物，如馬來西亞的kaya、印度的potato curry with poori、印尼的bakwan、越南的nem nuong、甘比亞的domoda、德國的noodle salad、聖露西亞的peanut punch、尼加拉瓜的pio-v等，與梅花國小的師生一同品嘗。而梅花國小也由當地牧師介紹泰雅族傳統食物鹹魚糯米飯 （qulih summon）、馬告雞湯 （ayung maqaw），並且與學生一起以竹木琴（tmucing khoni） 演奏泰雅族音樂與歌謠來同樂。", 
            "梅花國小校長李宜珍表示，清大以行動展現關懷偏鄉學子，讓學童的生活經驗及學習課程貼近現實，同時由八個國家外籍學生介紹各國不同的地理位置文化、問候語、童玩帶到教室，讓小朋友沈浸在異國情境中，體驗有效的學習。", 
            "聖露西亞的愛莎說，很高興能為台灣原住民小朋友提供聖露西亞的文化體驗，和原住民小朋友一起相處、玩遊戲更是相當開心。清大學務長謝小芩表示，除了能讓清華 外籍生走出校園，展示自己國家文化特色外，也體現為清華人推展台灣與世界接軌不遺餘力，也讓外籍生與小朋友有機會體驗不同族群文化。"
        ], 
        "header": "清大外籍生前進山區　與原民小朋友交流", 
        "reporter": "記者╱楊勝裕╱報導", 
        "source": "蘋果日報", 
        "time": "2014-12-05 "
    },
    {
        "content": [
            "清大研究團隊研發智慧電子鎖系統，可利用行動裝置遠端遙控開門，同時還有語音寄存功能，開鎖進門時會觸發語音訊息，提醒生活瑣事。", 
            "清華大學助理教授黃思皓領導的團隊研發「LocKeyMemo依鎖遇言」智慧電子鎖系統，整合手機、平版電腦、穿戴式裝置及網路雲端服務系統，藉由軟硬體模組及App行動程式，使智慧電子鎖可取代傳統鑰匙開鎖功能，設計也獲全國大專校院資訊應用服務創新競賽資訊技術應用組第一名。", 
            "團隊成員、清大學生何天與表示，出門前大家常要再三確認手機、鑰匙及錢包，若能將鑰匙的功能整合到手機、平板電腦，甚至智慧手環、智慧手錶等行動裝置上，就不易遺忘也不會有重量負擔，還能透過遠端遙控，幫忘記帶鑰匙的家人開門。", 
            "除了可遠端感應遙控開門，何天與說，LocKey Memo的雲端服務系統也會詳記每筆開鎖紀錄，家長可透過App確認子女是否到家，社福團體也可確認獨居老人安全，若不慎遺失手機等載具，可利用電腦登入管理系統，取消手機所有權限，讓遺失零風險，也不需因鑰匙遺失而更換所有鎖具。", 
            "團隊成員、清大學生賴盈秀也指出，LocKey Memo還有「語音寄存」的功能，在指定使用者開鎖進門的同時，會自動觸發資料庫中的語音提醒，相較於傳統留言，更有即時提醒的效果。"
        ], 
        "header": "清大研發智慧鎖 遠端開門兼留言", 
        "reporter": "記者╱許秩維／報導", 
        "source": "中央通訊社 ", 
        "time": "2014-12-02 "
    },
    {
        "content": [
            "為創造友善的學習環境，清大率先設立關懷宿舍「善齋」，為全國第一棟獨棟為身心障礙生打造的宿舍，也改善無障礙步道及各項無障礙設施，讓清華校園能符合身障生的特殊需求。", 
            "清大學務長謝小芩表示，一直以來，清華對身心障礙學生用心栽培，持續改善無障礙設施，用愛打造一個有溫度的校園，也造就出了許多社會身心障礙傑出人才及棟樑。", 
            "例如，近期資工系校友葉鴻儀榮獲第13屆全國身心障礙者技能競賽暨第九屆國際展能節職業技能競賽國手選拔賽電腦操作（視障）職類第1名，此佳績讓人振奮，葉鴻儀雖為全盲生，但不因本身視力限制仍致力於所學，代表清華參賽獲獎，是鼓勵身心障礙生克服障礙，勇敢追夢的好榜樣。", 
            "清大曾於2012年迎進竹建校以來第一隻導盲犬艾斯朋 (ASPEN) ，為了讓艾斯朋與主人資工所博士生蔡國寶能在校園內暢行無阻，清華舉辦一系列校園推廣活動，讓教職員生都認識艾斯朋，現在校園中常見到蔡國寶和他的艾斯朋合作無間。", 
            "另外，「善齋」原本是清華校園裡頗具歷史的宿舍，由於位在清華校園的中心，距離校園餐廳、便利商店、書店等都很近，因此在規畫翻新修繕時，便決定將善齋打造成專供身障生與行動不便學生使用的關懷宿舍。", 
            "善齋1樓是針對有家長陪同的學生所設計的親子房，2樓為雙人房。", 
            "內部空間非常大，行動不便的學生可直接在房間內使用電動輪椅，浴室都備有2個緊急求救鈴及活動式欄杆，淋浴區更有貼心設計的座椅以利坐輪椅學生使用，宿舍的走道都設有導盲磚與無障礙斜坡。目前善齋住有18人與1隻導盲犬。"
        ], 
        "header": "關懷身障生 清大打造友善宿舍", 
        "reporter": "中時電子報 ", 
        "source": "", 
        "time": "2014-12-13 "
    },
    {
        "content": [
            "首屆清交陸生梅竹賽「平凡之陸」比賽項目包含游泳、籃球及羽球，上周末圓滿落幕，來自清交百名陸生一同切磋，各有勝負。活動負責同學肖劍鋒說，「輸贏是其次，過程才是重點」，藉著活動增加兩校交流、同學間彼此的情誼與團隊合作的默契。也希望「平凡之陸」能延續下去，就像清交兩校的梅竹賽一樣成為清華的傳統體育大盛事。", 
            "肖劍鋒表示，清交梅竹賽將活動命名為「平凡之陸」，因為每個來臺的求學的陸生都是平凡卻獨一無二，而清大運動員代表的話更深刻表現出屬於清華人凡事勇往直前認真努力負責的態度。", 
            "三項友誼賽共分兩日舉辦，游泳比賽於6日在清華游泳館舉辦，比賽的結果清大獲得混泳(仰式、蛙式、蝶式、自由式、)接力冠軍、女子個人蛙泳、自由式季軍；羽球賽及籃球賽都在7日舉辦，清華拿下羽球雙打冠軍、羽球女子單打冠軍、亞軍、男子單打亞軍、季軍；籃球以29:62敗北。", 
            "拿下女子自由式季軍的清大陸生聯誼會副會長中文系碩士班二年級章詩苑表示，因為要比賽，硬是逼自己練習，打水打到腰酸腿軟，調整呼吸、節奏。她笑說，比賽結果是次要的，通過這次比賽，對身邊的同學有更深的了解，從點頭之交到可以交心的好友。健康的身體是一切的基礎，規律的鍛煉豐富研究生生活，同時也提高學習效率。", 
            "清大羽球隊隊長資工系碩士班二年級欒俊拿到羽球雙打冠軍，他說，雖然清華只有4位女單選手，但李怡穎和桑慶雯坐鎮兩個半區，成功會師決賽，最終李怡穎獲得了女單的冠軍。感謝所有籌劃和參加比賽的同學。這項比賽增進清交陸生的交流，很期待下一次的活動，讓陸生在台灣的生活更加豐富多彩！", 
            "清大陸生聯誼會祕書台文所博士班二年級徐琦說，清交陸生友誼賽，是一場把增進陸生感情看得比結果要重的一場活動。我們每一個參加的同學，都不是專業的運動員，但是他們都非常努力、認真的訓練和參賽。"
        ], 
        "header": "「平凡之陸」首屆清交梅竹賽　兩校陸生成功建立友誼", 
        "reporter": "記者╱季大仁╱新竹報導", 
        "source": "蕃新聞 ", 
        "time": "2014-12-09 "
    },
    {
        "content": [
            "在周末和煦溫暖的陽光下，國立清華大學成功湖畔有個手創市集吸引許多學生、遊客、路人駐足。這是國立清華大學學生會主辦的「老靈魂市集」，希望各色各樣充滿獨特靈魂的手作商品、古著、食品、收藏品，可以把宿舍裡的阿宅通通拉出來曬曬太陽。", 
            "清大秘書室表示，市集裡除了有來自校外的攤商，也有清華的學生準備了自創的手繪明信片、手工藝品來擺攤；還有學生為了發行新竹在地刊物，也帶了一些自製明信片來販售，一方面推廣刊物，一方面也為發行刊物來募資、募伙伴。", 
            "出產工程師著名的清華，其實充滿了人文氣息。這是老靈魂市集第二次舉辦，前一次是在今年5月的清華大學阿特梅（Art May）藝術季。老靈魂市集總籌、學生會文化部長表示，第一次舉辦手創市集評價不俗，學生會經過長時間考慮後，決定嘗試半年舉辦一次。", 
            "葉壬聧說，市集舉辦的初衷是希望將宿舍裡的阿宅都拉出來逛逛街、曬曬太陽、聽個音樂，加強人與人之間的互動。之後將會加入更多元素，比如展覽與講座；也想提高差異化，做出與眾不同的市集，例如加入更多清華、新竹的特色，並且會擴大宣傳，吸引更多校外民眾前來參與。", 
            "老靈魂市集創意總監，人文社會學院學士班大三的林家儀表示，這次的手創市集主題是「秋蒐冬藏」，不過，執行方式以野餐為概念，讓逛完市集，買了布作、餅乾、咖啡的人們，可以隨意躺在草地上休息。籌辦與執行總共花了兩個多月，最大的困境是概念發想與實際執行的落差，所幸困難之後都一一克服，而且老天爺也賜予了一個風和日麗的天氣，為市集帶來人氣。", 
            "清大秘書室表示，30個攤商中不乏清華學生的參與。「Happiness to You : )」是甫畢業的清華外文系校友陳怡君的攤位。非常喜歡畫畫的她，帶著自己畫的明信片與繪本來擺攤，作品水彩加色鉛筆混和創作，風格帶有夢幻氣息，最大的心願是能夠出版繪本。", 
            "「彩虹小憤青」是清華中文系大四的洪于香、董旭如，以及科技管理學院學士班大四的朱庭瑩一起合作。她們用可愛的大頭插圖做貼紙，可以貼在筆記本、手帳裡，既逗趣還能表達心情。", 
            "「風起」則是由新竹大學生所組成的團隊，他們都很關心新竹的發展，透過長期駐點、調查報導，挖掘新竹在科學園區面向外的故事與風情，重新吹動新竹市民對自己的驕傲與信心。", 
            "「風起」編輯，清華人社院學士班大二的彭聖之表示，這次在攤位裡展示「風起」的先行刊、駐點期間拍攝的照片，所製作的明信片與月曆卡，還有志工媽媽提供的紅豆紫米湯。透過擺攤，希望傳達「風起」的理念，召募更多有志一同的伙伴。", 
            "而在這次活動中，樂團「水木書苑松果體計畫」計畫更特別替老靈魂市集規劃了精彩的爵士音樂表演，來往的民眾紛紛在成功湖畔或草地上駐足聆聽，更是替此次以「秋蒐冬藏」為主題的市集營造出愜意悠閒的氛圍。", 
            "「水木書苑松果體計畫」成員由清大校內學生籌組而成，自2014年3月開始，試圖將獨立音樂、實驗音樂演出帶入校園，以每月隔周日晚間8點為固定演出時間，於水木書苑邀請台灣各地的音樂創作者前來舉辦音樂表演。", 
            "清大秘書室表示，老靈魂市集吸引許多民眾來參加，常見攤商與民眾熱切地討論商品或創作概念。消費者陳小姐說，新竹少有定期的手創市集，而清華的環境很舒服，希望以後能夠持續舉辦。"
        ], 
        "header": "清華「老靈魂市集」　要將阿宅拉出來曬太陽", 
        "reporter": "記者╱網搜小組╱綜合報導", 
        "source": "ETtoday生活新聞 ", 
        "time": "2014-12-08 "
    },
    {
        "content": [
            "清交梅竹賽雖然因故停辦，但首屆清交陸生梅竹賽「平凡之陸」卻於上周火熱展開，比賽項目包含游泳、籃球及羽球，各有勝負，盼能營造像傳統梅竹賽一樣的體育盛事。", 
            "活動負責學生肖劍鋒說，清交梅竹賽將活動命名為「平凡之陸」，因為每個來台求學的陸生，都是平凡卻獨一無二，「我們不是專業的運動員，但我們愛運動！」", 
            "校方表示，競賽採3項友誼賽，共分2天舉行，清大獲得混泳（仰式、蛙式、蝶式、自由式）、接力冠軍、女子個人蛙泳、自由式季軍；羽球賽及籃球賽都在7日舉辦，清華拿下羽球雙打冠軍、羽球女子單打冠軍、亞軍、男子單打亞軍、季軍；籃球以29:62敗北。"
        ], 
        "header": "陸生梅竹賽登場 再現傳統體育盛事", 
        "reporter": "記者╱徐養齡╱報導", 
        "source": "中時電子報 ", 
        "time": "2014-12-09 "
    },
    {
        "content": [
            "清華大學重視身心障礙者學習環境，創立全國首棟「關懷宿舍」，行進動線與室內空間、衛浴設施，都是友善環境，視障博士生蔡國寶與第一隻導盲犬住了兩年，感覺無障礙。", 
            "清大指出，設置關懷宿舍緣於2012年，清華迎進建校以來第一隻導盲犬艾斯朋（ASPEN）和牠的主人資工所博士生蔡國寶，為讓他們暢行無阻，改善校園相關設施。", 
            "學務長謝小芩說，「善齋」原是清華頗具歷史的宿舍，在校園中心與餐廳、便利商店、書店都很近，規劃修繕時，決定打造成身障生與行動不便學生專用關懷宿舍。", 
            "善齋一樓還針對須家長陪同的學生設計親子房，二樓有雙人房；宿舍內部空間大，乘電動輪椅可自由出入，浴室備有兩個緊急求救鈴，還有活動式欄杆；淋浴區貼心設計座椅，方便輪椅族使用，「宿舍走道還設導盲磚與無障礙斜坡」，目前善齋住了18人加一隻導盲犬。", 
            "她說，學校還辦系列推廣活動，讓教職員生都能認識身心障礙者與導盲犬艾斯朋特性。", 
            "謝小芩說，這是用愛打造有溫度的校園，造就身心障礙傑出人才，最近資工系友葉鴻儀獲13屆全國身心障礙者技能競賽及第9屆國際展能節職業技能競賽國手選拔賽，（視障）電腦操作類第一名。"
        ], 
        "header": "「善齋」善哉 清大關懷宿舍無障礙", 
        "reporter": "記者╱李青霖╱新竹市報導", 
        "source": "聯合報 ", 
        "time": "2014-12-13 "
    },
    {
        "content": [
            "首屆清交陸生梅竹賽「平凡之陸」近期圓滿落幕，來自清交百名陸生一同切磋，比賽項目包含游泳、籃球及羽球。活動負責同學肖劍鋒說，「輸贏是其次，過程才是重點」，藉著活動增加兩校交流、同學情誼與團隊合作默契，也希望「平凡之陸」延續下去，就像清交兩校梅竹賽一樣成為清華傳統體育大盛事。", 
            "「我們不是專業的運動員，但我們愛運動。」肖劍鋒表示，清交梅竹賽將活動命名為「平凡之陸」，因為每個來台的求學的陸生都是平凡卻獨一無二，而清大運動員代表的話更深刻表現出屬於清華人凡事勇往直前認真努力負責的態度。", 
            "此次三項友誼賽共分兩日舉辦，游泳比賽於6日在清華游泳館舉辦，比賽的結果清大獲得混泳（仰式、蛙式、蝶式、自由式）接力冠軍、女子個人蛙泳、自由式季軍；羽球賽及籃球賽都在7日舉辦，清華拿下羽球雙打冠軍、羽球女子單打冠軍、亞軍、男子單打亞軍、季軍；籃球以29:62敗北。", 
            "「趕鴨子上架，沒想到能拿到名次。」拿下女子自由式季軍的清大陸生聯誼會副會長中文系碩士班二年級章詩苑表示，因為要比賽，硬是逼自己練習，打水打到腰酸腿軟，調整呼吸、節奏。", 
            "章詩苑笑說，比賽結果是次要的，通過這次比賽，對身邊的同學有更深的了解，從點頭之交到可以交心的好友。健康的身體是一切的基礎，規律的鍛煉豐富研究生生活，同時也提高學習效率。", 
            "清大羽球隊隊長資工系碩士班二年級欒俊拿到羽球雙打冠軍，他說，雖然清華只有4位女單選手，但李怡穎和桑慶雯坐鎮兩個半區，成功會師決賽，最終李怡穎獲得了女單的冠軍。感謝所有籌劃和參加比賽的同學。這項比賽增進清交陸生的交流，很期待下一次的活動，讓陸生在台灣的生活更加豐富多彩。", 
            "清大陸生聯誼會祕書台文所博士班二年級徐琦說，清交陸生友誼賽，是一場把增進陸生感情看得比結果要重的一場活動，「我們每一個參加的同學，都不是專業的運動員，但是他們都非常努力、認真的訓練和參賽。」", 
            "徐琦說比賽過程中，都給彼此互相打氣。我們都坦然的接受每一場比賽的結果，無論勝負，重要的是我們在這一次的友誼賽中，看到了大家的團結和積極向上的信念。"
        ], 
        "header": "陸生梅竹賽登場　撇輸贏博感情", 
        "reporter": "記者╱生活小組╱新竹報導", 
        "source": "ETtoday生活新聞 ", 
        "time": "2014-12-10 "
    },
    {
        "content": [
            "國立清華大學誓言將宿舍「阿宅」拉出來曬太陽，特別辦「老靈魂市集」活動，讓清大的工程人才，也能擁有人文氣息。", 
            "清大秘書處今天表示，老靈魂市集由學生會主辦，希望透過手做商品、古著、食品及收藏品，讓學生可以走出宿舍，到成功湖畔逛街，讓這些未來的工程師也能擁有人文氣息；另外，學生們為了發行新竹在地刊物，特別自製明信片販售，替自己想當「報人」的夢想募款。", 
            "老靈魂市集創意總監林家儀說，這次的手創市集主題是「秋蒐冬藏」，以野餐方式為概念，讓學生們逛完市集，買了布作、餅乾、咖啡，可以席地而坐，感受風和日麗的好天氣。", 
            "她指出，市集舉辦的初衷是希望將宿舍裡的「阿宅」拉出來逛街、曬太陽、聽音樂，加強人與人之間的互動。未來將加入更多新竹、清華的特色，吸引校外人士來共襄盛舉。"
        ], 
        "header": "清大老靈魂市集 拉阿宅曬太陽", 
        "reporter": "記者╱游凱翔╱新竹市報導", 
        "source": "中央社 ", 
        "time": "2014-12-08 "
    },
    {
        "content": [
            "清大自2009年透過舉辦「UN in NTHU（聯合國在清華）」活動，每年讓外籍生於校內展示各國美食、遊戲、傳統服飾與簡短語言教學，展現特有的異國文化，有效促進與本地生互動。兩年前開始，清華外籍生走出校園，前進偏鄉，讓外籍生與偏鄉小朋友都有機會體驗不同族群文化。", 
            "清大今上午表示，清華學務長謝小芩教授日前親自率領來自八個國度的外籍生以及本地學生社團，前進新竹縣尖石鄉梅花國小舉辦活動，與原住民小朋友一起交流各國美食、童玩、問候語，度過充滿異國風情的一天。", 
            "這次參與活動的清華外籍生來自八個國家，包含德國、聖露西亞、馬來西亞、尼加拉瓜、印度、甘比亞、印尼、越南，他們帶來八國的民俗文化，對梅花國小的原住民小朋友來說，是非常新鮮的體驗。", 
            "清華大學外籍生，來自聖露西亞的愛莎說，很高興能為台灣原住民小朋友提供聖露西亞的文化體驗，和原住民小朋友一起相處、玩遊戲更是相當開心。", 
            "清華學務長謝小芩表示，這次活動除了能讓清華國際學生走出校園，展示自己國家文化特色外，也體現為清華人推展台灣與世界接軌不遺餘力。", 
            "【聯合新聞網】"
        ], 
        "header": "清大外籍生前進原民偏鄉", 
        "reporter": "記者╱林秀姿╱即時報導", 
        "source": "聯合報 ", 
        "time": "2014-12-05 "
    },
    {
        "content": [
            "紅樓夢作者曹雪芹的生父一直以來有兩派說法曹寅，清華大學人文社會研究中心主任、中研院士黃一農，利用大數據新解紅學，推斷出曹雪芹生年為康熙53年(西元1714年)，生父應該是曹頫。他將三十多篇論文集結成《二重奏：紅學與清史的對話》新書，研究成果被上海文匯報報導。", 
            "黃一農說，大數據資料分析已經廣泛運用在商業、工科等領域，唯獨人文科學尚未普遍。現在已有70億字的古典文學檢索資料可供研究，他刻意挑選爭議最多的紅學做為研究範本，利用五個資料庫比對，他認為：「如果紅學可以，其他領域也沒問題」，希望在大數據時代建立文史研究的新方式。", 
            "黃一農研究發現，大觀園省親的橋段，從賈元春出宮時辰、儀仗到旁邊服侍者拿的傘等細節描述，「若沒有親自看見或活過，根本寫不出來」，學界找了一個世紀也找不到故事原型，他在滿漢文檔案中發現，歷史記載唯一一次是康熙曾准許王姓妻子省親，他認為，這位皇親即是曹雪芹的親戚，而納蘭氏的六姊妹，很可能就是他創作大觀園省親故事最主要的原型。", 
            "黃一農也透過滿漢文檔案細究曹寅及曹荃兩房複雜的過繼關係後，推斷曹雪芹的生父乃曹頫；並合理相信這部小說應是建立在「曹家家事與清代史事間近百年的精采互動」上，而不只是胡適主張的「是曹雪芹的自敘傳」。"
        ], 
        "header": "科學新解紅樓夢 解曹雪芹生世謎", 
        "reporter": "記者╱鄭語謙╱即時報導", 
        "source": "聯合晚報 ", 
        "time": "2014-12-22 "
    },
    {
        "content": [
            "根據第4屆「全球大學就業能力調查」顯示，台灣有2所大學進入全球前150名，分別是台灣大學的136名、清華大學的139名；而英國劍橋大學位居榜首，亞洲區的第一名為日本東京大學、第二名為香港科技大學。", 
            "數據指出，台灣大學在去年的調查中位居148名，今年共進步12名；清華大學去年沒有擠進前150名，因此不在榜單內。此外，調查發現亞洲的大學排名不斷上升，上榜學校有5分之1來自亞洲，相較於第一屆增加近一倍。", 
            "調查顯示，上一屆的榜首為英國牛津大學，本年度卻下滑到第4名；美國哈佛大學則是蟬聯第2名、美國耶魯大學由第8名進步至第3名、美國加州理工學院為第5名。值得一提的是，香港共有4所大學上榜，分別是科技大学、中文大學、香港大學、城市大學。", 
            "「全球大學就業能力調查」由法國教育顧問公司Emerging、德國市場研究公司Trendence合作，從今年6月至10月訪問全球4.7千名雇主及行政人員、遍及20個國家，請他們選出150間心目中能培養優秀、高就業能力人才的大學。", 
            "原文網址: 全球大學就業能力　台大清華擠進前150名 | ETtoday國際新聞 | ETtoday 新聞雲", 
            ""
        ], 
        "header": "全球大學就業能力　台大清華擠進前150名", 
        "reporter": "東森新聞雲 ", 
        "source": "ETToday", 
        "time": "2014-12-11 "
    },
    {
        "content": [
            "清華大學特殊選才昨天放榜，錄取各領域特殊才能或特殊行為學生，包括數學、圍棋、有氧體操、花式滑輪等，以及在經濟逆境中奮發向上的學生。清大表示，這些學生進入學校後將以各項稟賦為學校注入活力。", 
            "教育部發起特殊選才管道，清大定為學士班「拾穗計畫」，吸引401位學生報名，最後正取為10名，備取21名。", 
            "特殊選才遴選委員會召集人、清大副校長周懷樸表示，透過特殊選才管道，讓無法由現行招生管道入學，但具特殊成就及表現或才能的學生能入學；學校也從中找到符合校系需求的學生，且讓大學生來源多元化，也可拓展學生視野。", 
            "周懷樸說，這次入選的學生，有全國排名第一的圍棋職業棋士、亞洲滑輪錦標賽雙人花式冠軍、2014年ISSC國際青年程式設計競賽冠軍選手等。", 
            "除才能優秀學生，周懷樸強調，清大將持續關注弱勢學生入學。「拾穗計畫」中一名學生的母親亡故，在經濟艱困下，成績仍名列前茅，曾獲得全國小論文比賽特優。", 
            "AA4 版 教育  【聯合新聞網】"
        ], 
        "header": "「拾穗計畫」 圍棋、體操高手進清大", 
        "reporter": "記者／郭政芬／新竹市報導", 
        "source": "聯合報 ", 
        "time": "2014-12-26 "
    },
    {
        "content": [
            "2014全球大學就業能力調查顯示，在各大名校中，英國劍橋大學畢業生的就業能力最高，去年的冠軍牛津大學今年則落在第四位。該報告同時指出，從近年趨勢看來，亞洲名牌大學有望在未來超越西方傳統名校，成為就業率最好的學校。台灣則有兩所大學進入150名內，台灣大學今年上升12個名次，從148名來到136名，去年未進入150名內的清華大學，今年排名139名。", 
            "報導指出，在報告公佈的世界前150所就業能力最高的大學中，亞洲大學的數量從過去四年前的10%上漲到了現在的20%，增長趨勢強烈。前20所高校中，英國占了5個，除劍橋、牛津以外，還有倫敦大學學院(14位)、帝國理工學院(15位)和愛丁堡大學(18位)。", 
            "這項調查由法國的人力資源顧問公司Emerging及歐洲的招聘研究機構Trendence合作進行，今年訪問了全球20個國家及地區，包括英美德法、台灣、中國及香港等4,500名招聘與行政人員，當中超過一半受訪者來自1,000間全球領先的公司。受訪者根據其招聘經驗，投選他們認為可培養出最優秀畢業生的150所大學。 在評選大學畢業生的過程中，37.5%受訪者認為，「能訓練出隨時可投身職場的院校」是首要考慮，其次則是在相關範疇的專精程度。大部分受訪者認為，國際化的大學模式將會是大勢所趨，各院校應提供學習就業理論和實踐並重的環境，以準備學生投身社會。報告亦指出，覑重發展科學、科技、工程與數學學科 （STEM）的院校排名相對較佳。", 
            "前10名排名如下，括號內為去年名次", 
            "1. 英國劍橋大學(3)", 
            "2. 美國哈佛大學(2)", 
            "3. 美國耶魯大學(8)", 
            "4. 英國牛津大學(1)", 
            "5. 美國加州理工學院(9)", 
            "6. 美國麻省理工學院(5)", 
            "7. 美國史丹佛大學(4)", 
            "8. 德國慕尼黑工業大學(11)", 
            "9. 美國普林斯頓大學(6)", 
            "10. 日本東京大學(10)"
        ], 
        "header": "全球大學就業能力排名　台清入150大", 
        "reporter": "國際中心／綜合外電報導", 
        "source": "蘋果日報 ", 
        "time": "2014-12-11"
    },
    {
        "content": [
            "中央研究院士、清華大學人文社會研究中心主任黃一農突破自我理工領域，跨界投入文學研究，耗費4年運用大數據（Big Data），將清朝70億字史實與紅樓夢小說場景考據交織，提出許多爆炸性證據，並出版紅學新冊《二重奏：紅學與清史的對話》震撼學界，更發願提攜後進，3成版稅將投入清大「旭日計畫」，獎助清寒學子逆境向上。", 
            "黃一農表示，中華文學鉅作《紅樓夢》仍殘留許多謎團，而當代紅學研究普遍認為，歷經百年無數學者鑽探，紅樓夢遇到瓶頸，許多問題諸如作者生卒年、小說影射對象等，都無法找到答案，決定放手一搏，4年前投入紅學研究，昨終於出版。", 
            "黃一農解釋，現在是數位時代，傳統文學研究能有更大突破，滿漢文獻藏許都秘密，且以邏輯推測紅樓夢中諸多場景描述，若非歷經，否則無法憑空捏造，曹雪芹必定聽聞才能撰寫，便以「E考據」把清史與紅學相互比對，將約70億字史實，以關鍵字搜尋，問對問題，尋找答案。", 
            "黃一農說，如考據清史貴妃出巡時遮陽傘蓋的緞面由紅緞改成金黃緞面、比對滿人高官貴族家譜、官場鬥爭等現實史料，推論出曹雪芹應是曹頫之後，紅樓夢非曹家自述傳記，曹因是將清朝貴族高官阿濟格、多爾袞及納蘭明珠等家族中多位人物的可歌可泣故事，當作原型，因而創作了中國史上的文學鉅作，甚至推論曹雪芹出生年為康熙53年（西元1714年），今年正巧是其300歲冥誕。", 
            "清大校長賀陳弘認為，黃一農實踐了胡適名言：「大膽假設、小心求證」而且更上一層樓，用E數據來「海量求證」，才能突破限制、跨界築夢；黃一農還說，為了提攜後進，版稅三成（作者、出版社各一半）將投入清華大學的清寒獎學金「旭日計畫」，幫助低收入戶的學子每年10萬獎學金，逆境向上並逐一圓夢。"
        ], 
        "header": "黃一農著紅學新書 版稅助清大清寒學士", 
        "reporter": "記者／吳柏軒／台北報導", 
        "source": "自由時報電子報 ", 
        "time": "2014-12-22 "
    },
    {
        "content": [
            "今年是《紅樓夢》作者曹雪芹300周年冥誕？國立清華大學人文社會研究中心主任、中研院院士黃一農以「e考據」方式，推斷出曹雪芹生年上限為康熙53年（西元1714年），並發現曹雪芹表嫂納蘭氏的六姊妹，很可能是大觀園省親故事原型，為紅學研究帶來新觀點。", 
            "黃一農曾是天文學家，因緣際會自1987年起轉任職清華歷史研究所，2010年更以初學者身分勇闖傳統紅學領域，以數位e化方式考據新解《紅樓夢》，歷時4年集結成《二重奏：紅學與清史的對話》一書。", 
            "黃一農表示，在大數據時代下，文史學家需會「問問題」，才能從數以萬計的資料中，找到有助研究的內容，他以檢索70億字龐大古典文學資料庫，「穿越」回清代，試圖尋找曹雪芹周圍的真實歷史事件與人物，與《紅樓夢》情節對照。", 
            "黃一農推斷出曹雪芹生父應為曹頫，而非曹顒，經歷抄家時應不超過15歲，生年上限為康熙53年，今年可能為曹雪芹300年冥誕，為百年來爭論不休的曹雪芹生平提出重要答案。", 
            "黃一農認為，《紅樓夢》作者單憑個人想像，很難寫出小說中大觀園省親橋段的細緻內容，他從檔案中發現，歷史記載首位且唯一出嫁女兒省親，為康熙皇帝妻子王氏，進一步探究王氏與曹家間關係，推論曹雪芹表嫂納蘭氏的六姊妹，很可能是書中大觀園省親故事的原型。", 
            "「這4年是我一輩子最用功的時候」，黃一農說，4年前他一腳踏入紅學領域，展開追尋紅樓「夢」的奇幻旅程，為鼓勵所有擁有夢想、但還未踏出追夢的人，預計將本書版稅全數捐贈給清大「旭日計畫」，幫助低收入清華學子逆境向上。", 
            "中國時報 A11版 文化新聞"
        ], 
        "header": "穿梭清史 黃一農ｅ考據解紅學", 
        "reporter": "記者／洪欣慈／台北報導", 
        "source": "中國時報 ", 
        "time": "2014-12-23 "
    },
    {
        "content": [
            "由天文學轉行史學的中研院士黃一農，四年前挑戰完全陌生的紅樓夢研究（紅學），透過「e考據」，爬梳七十億字的數位古籍資料庫，比對小說情節，有很多獨到見解。如他推論今年是紅樓夢作者曹雪芹三百歲冥誕，而非大陸學界普遍認為的明年。", 
            "黃一農自清大物理系畢業後，到美國哥倫比亞大學拿到天文博士，後來轉行研究科技史及天文史，靠自學獲選中研院人文組院士，目前是清大人文社會研究中心主任。四年前他開始研究從沒接觸過的紅學。", 
            "黃一農昨發表紅學著作「二重奏：紅學與清史的對話」，自信滿滿地表示，書內研究成果幾乎都是新的，例如很多學者認為曹雪芹的生父是曹顒，但他推斷曹雪芹的生父是曹顒的弟弟曹頫。", 
            "此外，住在大觀園內的賈家四姊妹及薛寶釵、林黛玉，經黃一農考證，原型可能是曹雪芹表嫂納蘭氏的六姊妹。", 
            "黃一農說，他曾求教兩岸滿文專家，解讀大量滿文史料，證明紅樓夢既非憑空杜撰，也非只寫曹雪芹家族內的事，而是融合家族及親友等政治受難者的縮影。", 
            "紅學爭議多，且研究已遇到瓶頸，是促使黃一農挑戰紅學的主因。", 
            "黃一農認為，很多古籍如今都已經數位化，更容易蒐尋、閱讀。", 
            "「最近四年來，是我這輩子最用功的時候。」黃一農說，清大購買七十億字的古籍數位資料庫，白天常「客滿」進不去。他因此每晚九點入睡，半夜三、四點爬起來上資料庫，挖到很多寶。", 
            "國內紅學權威、中央大學教授康來新表示，黃一農的e考據，考證嚴謹、科學。在台大教「紅樓夢」的中文系教授歐麗娟表示，用電子資料庫搜尋材料是研究趨勢，但爬梳基礎文獻仍不可缺。", 
            "聯合報  A8版  文化  【聯合新聞網】"
        ], 
        "header": "黃一農：曹雪芹生父 應該是曹頫", 
        "reporter": "記者／張錦弘、何定照／台北報導", 
        "source": "聯合報", 
        "time": "2014-12-23 "
    },
    {
        "content": [
            "清大教授黃一農最新著作「紅學與清史的對話」，以「e考據」方式推斷曹雪芹的生年上限，提供紅學研究新觀點，著作版稅將全數捐出，協助清大弱勢生。", 
            "清華大學歷史所特聘講座教授、人文社會研究中心主任黃一農今天舉行「二重奏：紅學與清史的對話」，並提出紅樓夢作者曹雪芹的生父和生年上限。", 
            "黃一農透過「e考據」方式，透過大量電子數據，深入細究曹家複雜的過繼關係，並推斷出曹雪芹的生父為曹（兆頁），推測曹雪芹的生年上限為清康熙53年（西元1714年），而曹雪芹家族被抄家時，他應該還不超過15歲，而今年可能是曹雪芹的300年冥誕。", 
            "黃一農表示，e時代進行的考據工作，必須建立在數位和傳統相輔相成的努力上，而他的著作也是建立在曹家家事和清代史事間近百年的精彩互動上，另外還包括和曹家關係密切的阿濟格、多爾袞、納蘭明珠等家庭涉入的大歷史。", 
            "黃一農指出，任何重大觀點在紅學圈都很難得到完整共識，但他仍希望透過對曹家親友和史事的具體掌握，提供紅學研究的新觀點；而這次著作的所有版稅也將捐贈給清大「旭日計畫」，幫助低收入戶學生向學。"
        ], 
        "header": "教授寫書談紅學 版稅助弱勢生", 
        "reporter": "記者／許秩維台北22日電", 
        "source": "中央社 ", 
        "time": "2014-12-22 "
    },
    {
        "content": [
            "圍棋職業棋士、有氧體操國手、微軟程式冠軍乃至沒出國的英語天才，通通都來清華大學！清大舉辦104學年的大學部招生「拾穗計畫」特殊選才，鎖定各領域專才網羅學生，今錄取名單放榜，盼透過多元人才挹注，替校園增添活力。", 
            "清華表示，這次拾穗共錄取10名學生、備取21人，領域包括：資訊軟體、物理、數學、英語、圍棋、有氧體操、花式滑輪、文學創作、企劃領導及經濟逆境奮發向上等傑出學子，面向十分多元。", 
            "清大副校長周懷樸表示，錄取名單中，有全國排名第1的圍棋職業棋士，也有奪得2014年亞洲滑輪錦標賽雙人花式冠軍、甚至還有學生在台灣土生土長，沒有外國生活經驗，但英語托福IBT 109分、TOEIC測驗成績高達970，展現優異的外語能力，種種傑出人才在在令人驚豔。", 
            "周懷樸強調，拾穗計畫除才能優秀學生外，亦關注弱勢，10名錄取生中，有一人因母親亡故依親，經濟艱困下仍維持班級成績名列前茅，還熱衷文學創作，曾獲全國小論文比賽特優，其奮鬥、堅毅、不俗的行為，同被清大「拾穗」。", 
            "清大表示，學生由拾穗入學，大一不分系，後由學校輔導，依能力及興趣，等大二可分流到各系就讀，藉此鼓勵學生探索符合個人志向，並積極發掘自己的潛能，尋求適性發展。"
        ], 
        "header": "清華「拾穗」網羅各領域特殊才能學子", 
        "reporter": "自由時報電子報 ", 
        "source": "17:53", 
        "time": "2014-12-25 "
    },
    {
        "content": [
            "清華大學天文研究所與美國加州柏克萊大學太空科學實驗室合作，研製的康卜吞成像光譜儀在今天上午5點20分於南極升空，進入離地面約40公里的高空，將為期100天，偵測來自宇宙深處的伽瑪射線。", 
            "這項台美合作所研製的康卜吞成像光譜儀，以12片高純度鍺偵測器為核心，利用光子與偵測器材料中電子的康卜吞散射來測量光子能量為百萬電子伏特級的伽瑪射線。", 
            "台灣計畫主持人、清大天文研究所教授張祥光表示，這次的高空氣球飛行主要觀測目標是銀河系的中心，來自外太空的伽瑪射線雖極其微弱，但蘊含豐富現象與未解的謎題。", 
            "張祥光解釋，銀河系中心有很強的電子正子對湮滅輻射，這些大量正子的來源是天文學界在過去未解的難題，可能和銀河中心的超大質量黑洞有關，或是其他中子星及黑洞的系統相關等。", 
            "這次長時間的高空氣球飛行可能觀測到瞬間即逝的伽瑪射線爆，透過康卜吞成像光譜儀的光子偏極化測量能力，提供有用的數據來解開天文界的世紀之謎。", 
            "【聯合新聞網】"
        ], 
        "header": "探索宇宙伽瑪射線 台美合作創舉", 
        "reporter": "記者╱郭政芬╱即時報導", 
        "source": "聯合報", 
        "time": "2014-12-29 "
    },
    {
        "content": [
            "", 
            "清華大學特殊選才今天放榜，入取的學生是各領域特殊才能或特殊行為學生，包含數學、圍棋、有氧體操、花式滑輪等，以及經濟逆境奮發向上的傑出學生。清大說明，這些學生進入學校後，持續發展其稟賦，為學校注入活力。", 
            "由教育部發起的特殊選才管道，清華大學定為學士班「拾穗計畫」，吸引401位學生報名，最後決定錄取31名學生，其中正取為10名、備取21名。", 
            "「大學應廣納各種優秀人才！」特殊選才遴選委員會召集人、清大副校長周懷樸表示，透過特殊選才管道，讓無法由現行招生管道入學、但具特殊成就、表現或才能的學生，從中找到符合校系需求的學生，並且讓大學生來源多元化，有助拓展學生視野。", 
            "周懷樸說，這次入選的學生有全國排名第一的圍棋職業棋士、奪得亞洲滑輪錦標賽雙人花式冠軍的學生、2014年ISSC國際青年程式設計競賽冠軍選手、優異外語能力學生、發明專利的高中學生等，令人驚豔不已。", 
            "除才能優秀學生外，周懷樸強調，清大將持續關注弱勢學生入學，「拾穗計畫」包含挑選特殊表現學生，其中一名學生其母親亡故，依親而居，在經濟艱困的條件下仍維持班級成績名列前茅，曾獲得全國小論文比賽特優，奮鬥與堅毅的精神，堪稱特殊行為的表率。", 
            "【聯合新聞網】", 
            ""
        ], 
        "header": "清大不看成績 挑特殊生就讀", 
        "reporter": "記者╱郭政芬╱即時報導", 
        "source": "聯合報  ", 
        "time": "2014-12-25  "
    },
    {
        "content": [
            "清華大學天文研究所與美國加州柏克萊大學太空科學實驗室團隊合作，研製康卜吞成像光譜儀，昨天清晨五點成功在南極由高空氣球搭載升空，預計飛行百日，偵測來自宇宙深處的伽瑪射線。", 
            "由於伽瑪射線無法穿透地球大氣層，儀器必須透過美國太空總署的高空氣球搭載，升上離地約四十公里空中，將觀測數據傳回。台灣計畫主持人、清大天文所教授張祥光表示，這次觀測目標是銀河系的中心，中心有一團亮光是電子的反粒子，其來源是天文學界近半世紀未解的難題。有科學家提", 
            "出理論，認為它與超大質量黑洞、低質量暗物質、中子星及黑洞系統有關。", 
            "【聯合新聞網】"
        ], 
        "header": "光譜儀南極升空 清大扮推手", 
        "reporter": "記者／郭政芬／新竹市報導", 
        "source": "聯合報", 
        "time": "2014-12-29  "
    }
]