[
    {
        "content": [
            "冷氣團來襲，清華大學梅園的梅花已陸續綻放，吸引很多遊客前來拍照、賞梅。清大總務長張祥光表示，梅花越冷越開花，這幾天天氣轉冷，梅花提早盛開，目前開花率已達3至4成，預估未來一週將全面盛開，歡迎民眾前往賞花。", 
            "清華後山的梅園是為紀念前校長梅貽琦而建，梅貽琦校長是台灣與中國兩岸清華共同的校長，他在民國51年逝世後，安葬於清華校園內，取名「梅園」，校方在其墓園栽種200多棵梅樹，成為校內著名美景。", 
            "張祥光說，由於梅貽琦校長重視體育教育，所以每年清交梅竹賽開打前，清華師生都會到梅園舉辦誓師祭梅儀式，感念梅校長對清華的貢獻。目前梅園共栽種242棵梅花，往年花季在1月底，今年受到冷氣團影響，花兒提早綻放爭妍，吸引民眾呼朋引伴相約賞梅，清新脫俗的景致也吸引攝影愛好者前來取景。", 
            "清大梅園也成了賞梅最佳秘境，不過清大也提醒賞花民眾，賞梅時要愛惜花木，不要攀折樹枝。加上校內車位有限，提醒民眾到清華賞梅時，可利用大眾交通運輸工具，環保又便利，還可欣賞清大校園美景。"
        ], 
        "header": "清大梅園越冷越開花 湧賞梅人潮", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2015-01-11 "
    },
    {
        "content": [
            "接連冷氣團來襲，梅花跟著盛開！被喻為全台十大賞梅勝景之一的國立清華大學梅園，花季預估在本週可望全面盛開，清大歡迎賞花民眾把握時間，到梅園欣賞美景。", 
            "據國立清華大學總務長張祥光表示，梅花越冷越開花，由於接連的冷氣團來襲，也讓梅花提早盛開。上週清大梅園的梅花已開始綻花枝頭，開花率已達三到四成，校方預估本週可望全面盛開，要賞花民眾可把握機會。", 
            "位於清華大學後山的梅園，共栽種了兩百四十二株的梅花，當初是為了紀念前校長梅貽琦而建立。梅貽琦校長是兩岸清華共同的校長，在民國五十一年逝世後，安葬於清華校園內，因而取名為「梅園」，經過五十多年梅花都已長成，因此每到梅花盛開季節，都成為民眾賞花或是攝影的重要景點。清大總務長張祥光指出，由於梅貽琦校長重視體育教育，所以每年清交梅竹賽開打之前，清華師生都會到梅園舉辦誓師祭梅儀式，感念梅校長對清華的貢獻。往年梅花季都在一月底，但今年受到冷氣團提早來臨的影響，梅花也提早綻放，清大也歡迎民眾前來賞花，但校方提醒賞花民眾，賞梅時要愛惜花木，不要攀折樹枝。另外，由於校內車位有限，呼籲民眾到清華賞梅時，可以多利用大眾交通運輸工具，環保又便利。", 
            ""
        ], 
        "header": "清大梅園本週梅花全面盛開 賞花趁早", 
        "reporter": "記者／彭清仁報導", 
        "source": "中廣新聞網  ", 
        "time": "2015-01-12 "
    },
    {
        "content": [
            "清華大學自行車社將於19日至23日，身體力行「送書到都蘭」，自行車社長鄭力維表示，今年活動受到熱烈迴響，募得約百本書籍，清華生及他校參與者共39人，將1人背著1公斤的書本，騎自行車前往都蘭送愛心，在當地陪伴小朋友1天，希望能在他們童年中留下美好的回憶。", 
            "鄭力維表示，清華自行車社東海岸探索活動舉辦已近15年，成為每年必定舉辦的傳統，也早與花東地方的居民建立深厚情誼。約3年前得知都蘭書屋落成，卻因當地書籍取得不易，使得書屋顯得有些冷清，為讓孩子們有足夠的書籍可以閱讀，自行車社開始送書的旅程。", 
            "在自行車社帶領下，今年40多位清華生等人將利用寒假時間，騎單車到東部，這項活動不只是走馬看花騎車欣賞東部海岸線風景，會在拜訪都蘭部落時，將募集的舊童書、舊畫具送給當地的小朋友，把愛心帶到當地，並與偏遠地區的孩子們同樂。", 
            "自行車社表示，募書活動在網路上公布後，立刻有許多善心人士響應，同學也幫忙募集，短短幾周內就募到好幾箱，預計每位同學將背負1公斤左右的書籍前往部落，希望孩子學會閱讀，也從簡單故事中獲得啟發。", 
            "鄭力維提醒，由於已接近出團日期，唯恐愛心被郵寄所耽擱，如有希望捐贈書籍物資，或想了解都蘭書屋相關訊息，可直接向書屋潘老師洽詢：0976-597-357。"
        ], 
        "header": "清大自行車社 送書送愛到都蘭", 
        "reporter": "記者／黃筱珮／新竹報導", 
        "source": "中國時報", 
        "time": "2015-01-14 "
    },
    {
        "content": [
            "清華大學自行車社19日到23日，將騎單車「送書到都蘭」，社長鄭力維說，已募得100本書籍，清華學生及他校參與者共39人，將1人背著1公斤的書本，騎自行車前往都蘭送愛心，也在當地陪伴小朋友一天，希望能在他們童年中留下美好的回憶。", 
            "鄭力維說，清華自行車社東海岸探索活動舉辦近15年，早與花東地方居民建立深厚情誼。3年前得知都蘭書屋落成，卻因當地書籍取得不易使得書屋顯得有些冷清，為使孩子們有足夠的書籍可以閱讀，自行車社開始送書的旅程。", 
            "在自行車社帶領下，今年40餘位清華生等人將在寒假時以騎單車的方式，行經東部海岸線。這項活動不僅僅只是走馬看花地騎車欣賞東部海岸線風景，計畫在拜訪都蘭部落時，將募集來的舊童書、舊畫具送給當地的小孩子們。", 
            "每個成員會載著募集到的書及畫具，騎著腳踏車將愛心送至都蘭的書屋，捐贈給偏遠山區學童的手中。募書活動在網路上公布後，立刻有大量民眾響應，同學也相互幫忙募集，更有許多的書是直接郵寄整箱過來，短短幾週內就募到好幾箱，預計每位同學將背負1公斤左右的書籍前往部落，希望孩子慢慢學會閱讀。", 
            "當地老師曾經說，這些孩子的家中，不是忙於生計的單親父母，就是年弱老邁的祖父母，雖然社會提供的補助不少，但孩子需要的不只是補助，而是教育和陪伴。因此，書屋可把孩子聚集起來，享受閱讀樂趣，參與送書的學生也會伴讀，讓部落孩子與書親近，想捐贈書籍物資，或了解都蘭書屋訊息，可電洽書屋潘老師：0976-597-357。"
        ], 
        "header": "清大學生騎單車 送書到花東偏鄉學校", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2015-01-14 "
    },
    {
        "content": [
            "2014年諾貝爾和平獎得主凱拉許．沙提雅提（Kailash Satyarthi）今天在清大演講。他說，「獲獎只是逗點，沒有童工才是句點」。", 
            "沙提雅提受邀在清華大學旺宏館國際會議廳以「My life Story and Dream」為主題發表演講，除鼓勵年輕人勇敢寫下歷史、不做時代的局外人，也舉例印度聖雄甘地（Gandhi）求學的故事，鼓勵學生培養「思考力」，獲在場數百名聽眾如雷掌聲。", 
            "沙提雅提首先表示，很多人或許認為「印度童工」不關己事，但在全球化的浪潮下，無論是恐怖份子、油價上漲，皆牽一髮動全身。", 
            "他舉例，巧克力是許多人的最愛，但大家或許不知道可可豆最大產地在非洲的象牙海岸、迦納，而當地多數童工更是來自印度。他回憶，有一次訪視迦納，得知這些小朋友雖然身在巧克力工廠，卻從來沒有吃過巧克力，讓他非常驚訝。", 
            "沙提雅提強調，經過他與印度新德里非政府組織「挽救童年運動」（Bachpan BachaoAndolan, BBA）努力後，目前全球童工數約有1億人；相較西元2000年的2億6000萬人，雖然讓童工數大幅減少，但是「獲得諾貝爾獎只是逗點，沒有童工才是我們的句點」。1040116"
        ], 
        "header": "沙提雅提：消除童工才是句點", 
        "reporter": "記者／游凱翔／新竹市16日電", 
        "source": "中央社", 
        "time": "2015-01-16"
    },
    {
        "content": [
            "諾貝爾和平獎得主凱拉許．沙提雅提（Kailash Satyarthi）在清大演講。不少印度交換生擔任學生代表，一起歡迎這位令他們與有榮焉的「同鄉」。", 
            "沙提雅提榮獲2014諾貝爾和平獎桂冠，今天於清華大學旺宏館國際會議廳演講「My life Story and Dream（我的生命故事與我的夢）」，與師生分享為善心路歷程。除台灣學生報名參與外，更有多名印度交換生擔任學生代表，一起歡迎「同鄉人」沙提雅提造訪台灣。", 
            "印度交換生沛蕊娜（Preana）接受中央社記者訪問表示，在台得知沙提雅提榮獲諾貝爾和平獎時，感到很驕傲；不過她也說，沙提雅提在印度傳統媒體曝光率並不高，都是從網路影音得知印度新德里非政府組織「挽救童年運動」（Bachpan BachaoAndolan, BBA）的資訊。", 
            "沛蕊娜說，雖然沙提雅提成功減少童工數，但企業在印度僱用非法童工已成常態，有些資本家甚至壟斷媒體，導致沙提雅提在傳統媒體的曝光率極低；甚至許多業主「以訓練之名行剝削之實」，利用實習、增加經驗等藉口，誘騙學童低薪工作。", 
            "印度交換生高瑞夫（Gaurav）表示，種姓制度是印度的傳統觀念，但隨時代進步，印度政府保障各階級的人民都擁有受教權；不過印度幅員遼闊，即便每一名學童都擁有受教權利，但資源分配不均、貧富落差大下，也間接導致不法童工的產生。", 
            "沙提雅提於清大國際會議廳舉行專題演講，吸引近500人共襄盛舉，校方為解決報名人數過多，特別架設電視牆，讓場外的學生也能聆聽演說。特別的是，清大也是擁有全國最多印度交換生的大學，會後將近50名印度生簇擁上前，爭相與沙提雅提合照。1040116"
        ], 
        "header": "沙提雅提清大開講 印度交換生熱迎", 
        "reporter": "記者／游凱翔／新竹市16日電", 
        "source": "中央社", 
        "time": "2015-01-16"
    },
    {
        "content": [
            "諾貝爾和平獎得主凱拉許．沙提雅提（Kailash Satyarthi）今天下午在清大演講；因應人數爆滿，校方架設電視牆同步轉播。", 
            "2014年諾貝爾和平獎得主凱拉許．沙提雅提，下午3時在國立清華大學旺宏館國際會議廳發表45分鐘演說，不少學生雖然獲悉報名人數爆滿，但仍在中午堅持到場排隊候補，就為了聆聽沙提雅提為善心路歷程。", 
            "洪姓學生表示，平常並沒有時常關注國際議題，但諾貝爾和平獎得主來到台灣是一件大事，希望能親身聆聽沙提雅提的演說，將內容內化成自身的養分，無論對未來求學、工作都能有幫助。", 
            "清大公共事務組說，沙提雅提演講開放給校外民眾報名，截至中午，共有500人線上報名；為了因應會議廳內僅有400個座位，將於「清沙龍」及「遠距教室」架設投影布幕，同步轉播演講內容。", 
            "校方表示，這次報名相當踴躍，候補名額應該有限，所以特別開放清沙龍及遠距教室，預估可增加近100席座位。1040116"
        ], 
        "header": "沙提雅提清大演講 電視牆同步轉播", 
        "reporter": "記者／游凱翔／新竹市16日電", 
        "source": "中央社", 
        "time": "2015-01-16"
    },
    {
        "content": [
            "2014年諾貝爾和平獎得主凱拉許．沙提雅提（Kailash Satyarthi），今天在清大演講，現場座無虛席，500名學生鼓掌熱烈歡迎迎。", 
            "沙提雅提今天下午在清大發表演說，妻子蘇梅達（Sumedha Kailash）、印度新德里非政府組織「挽救童年運動」（Bachpan BachaoAndolan,BBA）3名幹部也與會，並由清大校長賀陳弘親自接待。同時清大校友、諾貝爾獎得主李遠哲、台積電志工社長張淑芬也親致歡迎詞。", 
            "沙提雅提受邀在清大旺宏館國際會議廳以「My life Story and Dream」為主題發表演講。有學生雖然錯過報名時間，仍堅持到場排隊候補，就為能聆聽沙提雅提為善心路歷程。", 
            "沙提雅提也在正式演說前與清大志工社團在圖書館內，就志工議題進行約15分鐘交流，並與學生們合影留念。", 
            "即將於2月赴北京清華大學心理系擔任交換生的周達言說，過去曾經前往印度垂死之家擔任志工，除了看見印度的多元文化外，也對當地的「貧富落差」有所體悟。他說，沙提雅提不時稱讚台灣的國際志工，未來自己也想再去印度擔任志工，將當地的經驗帶回台灣，善盡社會責任。1040116"
        ], 
        "header": "沙提雅提清大演講 座無虛席", 
        "reporter": "記者／游凱翔／新竹市16日電", 
        "source": "中央社", 
        "time": "2015-01-16"
    },
    {
        "content": [
            "台積電志工社社長張淑芬讚譽2014年諾貝爾和平獎得主沙提雅提擁有高智慧與慈悲心，她並向清大學生表示，要學沙提雅提的精神，為自己種下快樂的種子。", 
            "凱拉許．沙提雅提（Kailash Satyarthi）下午應邀前往國立清華大學演講「My life Story and Dream(我的生命故事與我的夢)」。", 
            "張淑芬引言致詞時指出，沙提雅提獲得諾貝爾和平獎，讓我們看到他如何幫助小孩，打破一個制度，一個對小孩不公平傳承的成果。", 
            "張淑芬說，沙提雅提走上志工一途前，是個老師、工程師，有自己的工作，不過，他擁有很大的智慧、心寬與慈悲。", 
            "因為有高的智慧與慈悲，才能打破內心的掙扎，獲得內心的安慰。張淑芬向在場聆聽演講的學生們表示，要學的不是沙提雅提已做的成果，而是要學習他的精神，在台灣種下種子。", 
            "張淑芬籲學生們要以慈悲與智慧，為自己種下快樂的種子。1040116"
        ], 
        "header": "沙提雅提精神 張淑芬籲學子學習", 
        "reporter": "記者／張建中／新竹16日電", 
        "source": "中央社", 
        "time": "2015-01-16"
    },
    {
        "content": [
            "2014年諾貝爾和平獎得主凱拉許．沙提雅提（Kailash Satyarthi）來台第二場演講時說，大家都想要買便宜的足球、巧克力，但也許某些國家的小孩，正為了製造這些東西，而失去童年。", 
            "沙提雅提更鼓勵年輕人，別置身於世界之外，「你們能夠創造未來，寫下歷史」，鼓勵聽眾下定決心做有益全人類的事情，而不是旁觀者。", 
            "沙提雅提昨天下午在清大以「My life Story and Dream」為題，闡述他長期投入反奴工與拯救童工的志業。", 
            "他說，多數人以為，拯救童工事不關己，事實上，正當他和大家演講時，有數百萬的孩童仍身受奴役之苦，這些孩童可能在製鞋、紡織廠。", 
            "他說，曾到象牙海岸村莊訪查童工，發現他們手腳都有傷口，因為農場生產的可可、豆子，在採收、加工時都會受傷，他問孩子「喜歡吃巧克力嗎？」孩子們一臉疑惑說：「從沒吃過。」", 
            "「全球各地仍有一億六千八百萬童工，大家可能以為與己無關。 」他問聽眾：全球氣候變遷、恐怖份子、自殺炸彈客、金融危機，都跟你無關嗎？", 
            "雖然童工數量已大幅減少，不過，就如他在諾貝爾獎頒獎典禮上所說，「得獎只是逗點，沒有童工才是句點」。", 
            "沙提雅提夫人回憶反童工運動面臨的困境，說當初先生放棄穩定工作，兩人投入時承受許多壓力，包括先生沒收入、孩子教養問題、生命受威脅的恐懼等等。不過她承受下來，也未形於外，她相信「假如事情是對的，一定不會有壞事發生」。", 
            "昨天現場諾貝爾化學獎得主李遠哲與台積電志工社長張淑芬也受邀致詞。"
        ], 
        "header": "做有益人類的事 沙提雅提：別當旁觀者", 
        "reporter": "記者／李青霖、王敏旭／新竹報導", 
        "source": "聯合報", 
        "time": "2015-01-17"
    },
    {
        "content": [
            "可望研發阿滋海默症解藥", 
            "清華大學生物資訊與結構生物研究所助理教授鄭惠春，研究「Allosteric Communication in the Dynein Motor Domain」，首度揭開動力蛋白ATP酶如何調控結構變化，及動力蛋白如何調控其內ATP的水解循環，榮登國際知名期刊Cell，未來可望研究出阿茲海默症解藥。", 
            "鄭惠春表示，分子馬達是一群功能和結構上非常有趣的蛋白質，在細胞裡扮演許多重要的角色，如DNA複製、蛋白質合成與分解、能量生成、物質傳輸、鞭毛和纖毛擺動等，這些過程都少不了分子馬達的作用。", 
            "動力蛋白是分子馬達的其中一員，負責運輸有用的物質跟不要的廢物，維持人體機能，若將人體細胞譬喻為一座城市的話，動力蛋白就是城市中的貨車，負責運輸的工作；但由於動力蛋白分子量極大，不易被大量純化，很少有機會進一步定量分析，因此科學家對其作用機制所知有限。", 
            "鄭惠春以蛋白質工程的手法化繁為簡，並以X光繞射獲得動力蛋白的三維結構，利用低溫電子顯微鏡技術，揭開動力蛋白部份的運動機制。", 
            "鄭惠春表示，在醫學上，動力蛋白和許多神經退化疾病有所牽連，如帕金森氏症、亨丁頓舞蹈症、阿茲海默症，透過對動力蛋白的研究，可增進對這些疾病更深入的了解。"
        ], 
        "header": "研究人體動力蛋白 清大鄭惠春解密", 
        "reporter": "記者／何宗翰／新竹報導", 
        "source": "自由時報   ", 
        "time": "2015-01-21  "
    },
    {
        "content": [
            "諾貝爾和平獎得主沙提雅提昨天到清大演講，分享為兒童人權奮鬥的歷程。面對台下的年輕學子，他勉勵每個人都可以有夢，可做自私的夢、也可以做眾人的夢。他曾經是教師、工程師，這個夢來自傳統的價值，但或許我們應提出問號，有沒有更好的事情、更大的夢要做。", 
            "沙提雅提說，他媽媽不識字，但她知道所有孩子都需受教育；上學第一天，他看到有孩子在學校外面，問老師他們為什麼不來上課，老師說他們很窮要去工作；他跑去問孩子的爸爸，那人說「我們是種姓制度的底層，生來就是要作奴隸」。", 
            "「我不相信有人生下來就要做工而無法作夢，我希望這個孩子在我身邊上課！」", 
            "他說，印度有許多ＩＴ人才到國外工作，越來越受肯定，但國內仍有一億六千八百萬的兒童是童工；象牙海岸、迦納是巧克力原料可可豆的產地，卻有許多孩子從沒吃過巧克力；他在巴基斯坦看見孩子在縫足球，手常常被針扎傷，卻從未踢過足球。", 
            "「大家都想要便宜的鞋、足球和巧克力，他們卻為這些東西犧牲自己的童年，你怎麼可以不在意？」他說，世界各地都有孩子在供應鍊中，只要供應鍊有奴工，你我都可能是消費者。大家短視近利，只在乎經濟不在乎倫理，「世界上所有的孩子都是我們的孩子」。", 
            "沙提雅提也勉勵清大學生，「年輕人，你們充滿了力量、潛力無窮，你們能創造未來、寫下歷史，下定決心要做對全人類有益的事，就能成為創造歷史的人，而不是旁觀歷史的人」。"
        ], 
        "header": "諾獎得主沙提雅提清大演講 勉學子勇敢做夢", 
        "reporter": "記者／何宗翰／新竹報導", 
        "source": "自由時報", 
        "time": "2015-01-17"
    },
    {
        "content": [
            "國立清華大學生物資訊與結構生物研究所助理教授鄭惠春，研究動力蛋白ATP酶如何調控結構變化，及調控其內ATP的水解循環，獲國際知名期刊《Cell》刊登，此研究可望成為帕金森氏症、阿茲海默症等神經退化疾病研究基礎。", 
            "鄭惠春的研究《Allosteric Communication in the Dynein Motor Domain》獲得國際級期刊關注；她表示，瞭解動力蛋白的結構變化機制，能增加世人對於分子馬達的了解。在醫學上，動力蛋白和許多神經退化疾病有所牽連，如帕金森氏症、亨丁頓舞蹈症、阿茲海默症。", 
            "透過對動力蛋白的研究，增進對這些疾病更深入的了解，期望未來可以透過這些分子研究，研究出藥物，加速或減緩分子運動，達到抑制疾病的效果。", 
            "鄭惠春指出，近年來分子馬達成為非常熱門的研究主題，其中許多分子馬達的機制已被解開，但動力蛋白卻是個例外。", 
            "雖然早在1960年代就已發現其存在，但半個世紀以來，科學家對其作用機制卻所知有限，主要原因在於動力蛋白分子量極大，不易被大量純化，故鮮少有機會進一步定量分析。", 
            "為了解決純化和結晶不易的困難，她提出1種新構想，利用蛋白質工程的手法化繁為簡，剪裁該動力蛋白，只保留核心部份，提高該蛋白的產率，並增加其結晶的成功率。", 
            "除了解決純化的問題之外，鄭惠春以X光繞射獲得動力蛋白的三維結構，並與加州大學舊金山分校博士Gira Bhabha利用低溫電子顯微鏡技術，揭開動力蛋白部份的運動機制，包括動力蛋白在三度空間的結構，及它在運輸物質時，形狀的變化等，了解分子如何運作、作用，這是世界上首次有辦法針對動力蛋白運動機制進行深入了解。"
        ], 
        "header": "帕金森氏症基礎 清大教授研究獲國際注目", 
        "reporter": "記者／徐養齡／新竹報導", 
        "source": "中國時報  ", 
        "time": "2015-01-20"
    },
    {
        "content": [
            "「只要願意做，就會有希望！」印度籍諾貝爾和平獎得主凱拉許‧沙提雅提深信，拯救童工行動不只是口號，世界上所有的孩子都關係到你我的未來，即使再困難，也要繼續做下去，諾貝爾獎只是個逗號，沒有童工才是句點。", 
            "凱拉許‧沙提雅提（Kailash Satyarthi）16日應邀到國立清華大學，以「Ｍｙ　ｌｉｆｅ　ｓｔｏｒｙ　ａｎｄ　ｄｒｅａｍ」為題演講，講述其生平為孩童權益奮鬥，成立「挽救童年行動」、催生「兒童接受免費義務教育權益法案」等點滴史和展望，清大國際會議廳座無虛席，眾多印度學生也到場聆聽。", 
            "凱拉許‧沙提雅提首先提到拯救童工議題，他直言有不少人認為此議題事不關己，但當我們吃著便宜的巧克力，玩著便宜的足球時，是否想到這些廉價產品，出自遭極度壓榨的童工之手，怎能說是事不關己？又豈能置身事外？", 
            "他強調，當我們活在平安、快樂的家園時，在不為人知的角落，正有數以萬計的童工在工廠工作，鋪磚頭、補鞋子，為可可豆加工的童工甚至不曾嘗過巧克力的滋味。", 
            "凱拉許‧沙提雅提認為，每個孩子都有受教育的人權，政府方面應該投資更多資源，目前世界上仍有約5600萬名孩童被迫輟學，他的夢想是要讓孩子們活在1個沒有童工的世界，雖然得到諾貝爾獎，但這個夢未圓，他會繼續努力。", 
            ""
        ], 
        "header": "和平獎得主沙提雅提：要做到沒有童工為止", 
        "reporter": "記者／徐養齡", 
        "source": "中國時報 ", 
        "time": "2015-01-16 "
    },
    {
        "content": [
            "2014年諾貝爾和平獎得主凱拉許．沙提雅提（Kailash Satyarthi）今日現身清華大學，許多學生慕名而來，甚至有學生說，很崇拜沙提雅提先生，現場大喊：我可以跟你拍張照嗎？沙提雅提展現出親和的一面爽快答應，氣氛輕鬆。", 
            "", 
            "沙提雅提為國際知名兒童人權捍衛者，投身拯救童工運動長達30年，這次來特別來清華大學演講，演說聚焦在捍衛兒童權益以及突顯受迫勞工問題，沙提雅提認為台灣人都有顆慈悲的心，且有許多自願擔任志工的學生，讓他很感動。", 
            "", 
            "沙提雅提說，他曾經問一個印度小男孩，你的夢想要甚麼，沒想到這小男孩回答：我沒有夢想，讓他非常訝異，之後又有一次，他問另一名小朋友喜不喜歡巧克力？沒想他居然連巧克力是什麼都不知道。", 
            "", 
            "沙提雅提感慨的說，大家都想要買便宜的巧克力、買廉價的足球，卻忽略了這些都是靠壓榨奴工才得來的成果，大家都只顧眼前的利益，壓低勞工薪資，我到許多國家，強烈要求他們重視這個問題，我透過抗爭要求通過法案，許多人指著我大笑：瘋子，但我堅持做對的事。", 
            "", 
            "同樣來自印度的清華大學生命科學系學生沛蕊娜說，在印度童工的問題很嚴重，大企業家非常有錢，收買媒體不讓這些事曝光，還胡扯說，童工是為了訓練小孩習得一技之長，才不是壓榨，甚至連有些家境不錯的小孩也受騙為童工。", 
            "", 
            "這場演講吸引了許多學生以及社會人士，甚至是企業家參加，現場人數爆滿，校方架設電視牆同步轉播，演講一開放已有500線上報名，為了因應會議廳內僅有400個座位，將於「清沙龍」及「遠距教室」架設投影布幕，同步轉播演講內容。"
        ], 
        "header": "諾貝爾獎得主現身清大　學生爭相要合照", 
        "reporter": "記者／黃羿馨／新竹報導", 
        "source": "蘋果日報", 
        "time": "2015-01-16  "
    },
    {
        "content": [
            "國內研究果蠅腦的第一把交椅、中研院院士江安世今表示，國家應更重視腦科學研究，因為誰掌握腦神經如何運作，誰就掌握下個大國崛起的關鍵。", 
            "江安世認為，腦科學之所以為大國崛起關鍵，是因「人最關心的還是人」，若人類已可控制果蠅腦神經，讓果蠅任意變胖變瘦、整夜不睡覺、甚至變成「超級果蠅」，學新事物一次就會，「想像這些發生在人身上會有多大改變！」", 
            "江安世表示，一旦知道腦傳遞訊息的奧秘，不僅可讓電腦變得更智慧化，未來人類也許可不吃藥、而是透過控制腦來自我修復疾病，甚至做到人類最希望擁有的「激發腦神經以提升學習、記憶能力。」", 
            "", 
            "「解析人腦內每一個神經細胞，是科學家的夢想。」但是江安世說，人腦太複雜，裡面有一千億個細胞，相較之下果蠅腦只有十三萬五千多個神經細胞，是研究人腦的前哨站，「我們目前已掌握三萬個果蠅腦神經細胞，五年後應可掌握全數；希望五十年後，可掌握人腦所有的神經細胞。」", 
            "", 
            "江安世認為，台灣在腦科學領域掌握許多先機。例如其團隊最新研發，能追蹤訊號在神經中的傳遞路線：當果蠅被打了一下，這刺激訊號會接連路過數個神經，訊號路過瞬間，通過的神經細胞就會發光。", 
            "", 
            "一百年前，這是所有人的妄想；十年前，這被當作笑話。江安世說，現在他們做到了，近日將發表論文，讓世人一窺資訊在腦袋裡如何流動。", 
            "", 
            "江安世現任清大生命科學院院長，去年當選新科院士，昨首度在院士季會演講「腦科學的未來與想像」，其他院士反應熱烈，同是新科院士的台積電副總林本堅更是熱切，連演講中場休息都跑到台前，聆聽媒體和江安世的每句問答。"
        ], 
        "header": "江安世：大國崛起 腦科學是關鍵", 
        "reporter": "聯合報", 
        "source": "  ", 
        "time": "2015-01-24"
    },
    {
        "content": [
            "國立清華大學生物資訊與結構生物研究所鄭惠春助理教授的研究「Allosteric Communication in the Dynein Motor Domain」榮登國際知名期刊Cell，該研究首次揭開動力蛋白ATP酶如何調控結構變化，以及動力蛋白如何調控其內ATP的水解循環。", 
            "此研究可望成為許多與動力蛋白相關聯的神經退化疾病，像是帕金森氏症、或是阿茲海默症的研究基礎。", 
            "鄭惠春表示，分子馬達是一群功能和結構上非常有趣的蛋白質，在細胞裡扮演許多重要的角色，如DNA複製、蛋白質合成與分解、能量生成、物質傳輸、鞭毛和纖毛擺動等，這些過程都少不了分子馬達的作用。", 
            "鄭惠春表示，動力蛋白是分子馬達的其中一員，負責運輸有用的物質跟不要的廢物，維持人體機能。將人體細胞譬喻為一座城市的話，動力蛋白就是城市中的貨車，負責運輸的工作。", 
            "近年來，分子馬達成為非常熱門的研究主題，其中許多分子馬達的機制已被解開，但動力蛋白卻是個例外，雖然早在1960年代就已發現其存在，但半個世紀以來，科學家對其作用機制卻所知有限，主要原因在於動力蛋白分子量極大，不易被大量純化，故鮮少有機會進一步定量分析。", 
            "為了解決純化和結晶不易的困難，鄭惠春提出一種新構想，利用蛋白質工程的手法化繁為簡，剪裁該動力蛋白，只保留核心部份，提高該蛋白的產率，並增加其結晶的成功率。", 
            "除了解決純化的問題之外，鄭惠春教授以X光繞射獲得動力蛋白的三維結構，並與加州大學舊金山分校Gira Bhabha博士利用低溫電子顯微鏡技術，一同揭開動力蛋白部份的運動機制，包括動力蛋白在三度空間的結構，以及它在運輸物質時，形狀的變化等，了解分子如何運作、作用，這是世界上第一次有辦法能針對動力蛋白運動機制進行深入的了解。", 
            "鄭惠春表示，在基礎科學的研究上，瞭解動力蛋白的結構變化機制能增加世人對於分子馬達的了解。在醫學上，動力蛋白和許多神經退化疾病有所牽連，如帕金森氏症、亨丁頓舞蹈症、阿茲海默症，透過對動力蛋白的研究，增進對這些疾病更深入的了解，也希望在未來可以透過這些分子研究，研究出藥物來加速或減緩分子運動，抑制疾病。", 
            ""
        ], 
        "header": "人體運輸細胞大解密　清大動力蛋白研究獲CELL刊登", 
        "reporter": "生活中心／新竹報導", 
        "source": "ETToday ", 
        "time": "2015-01-20  "
    },
    {
        "content": [
            "", 
            "國立清華大學24日在矽谷頒名譽文學博士學位給作家王默人。校長賀陳弘、人文社會學院院長蔡英俊、主任秘書李敏及灣區清華校友多人出席。", 
            "", 
            "王默人本名王安泰，1935年生，祖籍湖北省黃梅縣。1948年底到台灣。由於戰亂背井離鄉未正式就學，靠長期自修1950年代擔任記者，並開始小說創作。", 
            "", 
            "賀陳弘表示，王默人筆耕超過半世紀，作品刻畫社會底層洗衣工、送貨員、礦工等與生活博鬥的窮苦人民，充滿人道關懷和人性光輝。清華校訓是「自強不息，厚德載物」，王默人以深厚文字功力為社會最辛苦人民立像，為表彰校訓的楷模。", 
            "", 
            "賀陳弘又說，王默人的文字真話實說，時受當道所擾。但他對自己真誠，對外物實在。「大學追求知識，而真實是追求知識的根本。」", 
            "", 
            "王默人的創作以小說為主，共有七十一篇，包括兩部長篇小說。從1952年發表第一篇短篇小說「劫後餘生」至2010年長篇小說「跳躍的地球」，創作生涯長達58年。", 
            "", 
            "王默人表示，有人問他會否再寫小說，他回答：「如果不能突破自己，站在過去成就之上，就不必浪費紙張。偉大的文學作品很多，不必濫竽充數」。", 
            "", 
            "他表示，獲清華頒授名譽博士學位，是一生最大的榮幸。過去他和家人受過委屈，獲得名譽學位是很大的補償。他因為個人原因不能前往台灣領取學位，校長等人專程到美國頒授，他決定把長篇小說親筆手稿送給清華。", 
            "", 
            "蔡英俊表示，王默人作品關注工商社會在歷史轉型中引發的價值衝突、精神痛苦與情感震盪。其人品與作品合一，經清華名譽博士學位審查委員會通過授予名譽文學博士學位。", 
            "", 
            "李敏表示，清華大學頒發名譽博士學位是很隆重的儀式，王默人因健康原因不能長途飛行，校長就帶隊專程來灣區。"
        ], 
        "header": "王默人：獲清大頒博士 榮幸之至", 
        "reporter": "記者／周喆／聖荷西報導", 
        "source": "  世界新聞網", 
        "time": "2015-01-25"
    },
    {
        "content": [
            "", 
            "以研究「腦神經圖譜」聞名世界的中研院士江安世今發表演說；他表示，未來15至20年內，腦神經科學將於全球掀起另一波「科技大戰」，掌握人腦關鍵資訊的國家可成下一個大國，呼籲政府設下研究發展願景，勿在新一波科技競爭中缺席。", 
            "", 
            "江安世身兼清華大學腦科學研究中心主任、生命科學院院長，他於2007年3月在國際頂尖學術期刊「Cell」發表「果蠅腦內嗅覺神經網路地圖」，引起基因學之父、諾貝爾獎得主華生（James. D Watson）重視，一舉成名。", 
            "", 
            "江安世今於中研院院士季會中針對「腦科學的未來」發表演說，他表示，自己的果蠅研究約開始於10年前，當時的策略非常簡單，想把果蠅腦袋拆解開來再組合，以理解每一個神經細胞想表達的訊息，如此或許可模擬腦袋的功能。", 
            "", 
            "他進一步指出，全世界未來10年擬投入100億美元（約新台幣3000億元）發展腦神經科學，光美國就達45億美元，因為相關研究的潛力無窮，一來可應用到人工智慧，讓電腦自行下決定；二來可望直接對腦袋下指令，以治療失眠、肥胖等症狀，在教育方面也可能改善人類的記憶力和學習效果。", 
            "", 
            "江安世舉例，在他的果蠅實驗中，已能在公果蠅腦中植入對光敏感的蛋白質，只要公果蠅一走近母果蠅想「搭訕」，就打出雷射施加「電擊」，結果第二天公果蠅不僅不敢去搭訕，看到母果蠅還會自動躲開，證明腦神經的操控對行為有具體影響。江安世說，未來15至20年內，掌握人腦關鍵資訊的國家可成為大國，台灣雖然資源有限，但可及早擬定研究願景，於科技競爭中掌握利基，扮演不可缺少的角色。"
        ], 
        "header": "電擊果蠅研究 中研院士：腦科學革命將來臨", 
        "reporter": "自由時報", 
        "source": "  ", 
        "time": "2015-01-23"
    },
    {
        "content": [
            "總統馬英九今天參加完科技部同步輻射中心台灣光子源加速器啟用後，轉道探視中風三次臥病在床的前清大校長沈君山，並提了一首詩祝福沈君山，馬英九說，與沈君山是忘年之交，常惦記著他，即使沈君無法言語，但看到老朋友狀況不錯，讓他寬慰不少。", 
            "馬英九說，距上一次來探視沈君山，已又過了4年，4年來他經常想到老友，這回來，馬英九寫了一首詩送給沈君山校長，提詩內容為：「四年臥床人依舊，回春靈藥何處求，寄語卅載忘年友，五湖四海盡神遊」。", 
            "清大表示，前校長沈君山因3度中風，臥病在床，清大請專人照護，定時幫他按摩，推輪椅、曬太陽，昨天馬英九來探望時，管家讓沈君山坐在輪椅上，馬英九則坐他身旁，陪他聊天，談往事。", 
            "馬總統說，「我們談過去一些趣事，感受到他眼睛不斷眨」，應該是回應他知道這些事，雖然老友無法言語，但他情況維持得不錯，沒有惡化，感到很欣慰。還說「他們照顧得非常好」，他也希望讓沈君山校長知道，「我們沒有忘記他，沒忘記他對國家的貢獻」。", 
            "清大表示，總統馬英九除親筆題詩，還送沈君山養身補品及今年的國旗圍巾，為他圍上。"
        ], 
        "header": "馬英九探視 清大前校長沈君山感欣慰", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2015-01-25 "
    },
    {
        "content": [
            "", 
            "清華大學校長賀陳弘台北時間1月25日上午在美國舊金山灣區，頒授名譽文學博士學位給80歲的寫實作家王默人；賀陳弘說，王默人筆耕超過半世紀，堅持寫實，關懷社會底層的生活痛苦與掙扎，悲天憫人、厚德載物，與「清華精神」不謀而合。", 
            "", 
            "王默人曾說，他的個性執著而認真，「只願意寫他真正想寫的，不為外在任何因素所動搖」，人品與作品相互輝映，清華大學名譽博士學位審查委員會委員咸認為他的創作理念足為楷模，通過授予名譽文學博士學位。", 
            "", 
            "清大指出，王默人本名王安泰，1935生於湖北省黃梅縣，1948年底來臺，戰亂又離鄉背井，並未正規上學，靠長期自修，1950年代擔任記者，公餘開始創作小說。", 
            "", 
            "賀陳弘說，清華長期透過各種招生及教育計畫（含繁星、旭日）來實踐對教育學子及社會公義的大愛，而「厚道、真實、博愛」三者，也是偉大文學的根本，是一個君子的人生追求，更是清華校訓厚德載物的完全體現。", 
            "", 
            "清華指出，王默人窮其畢生積蓄捐助研究台灣文學，這種無私無我的襟懷，源自對台灣的至愛，同時跨越社會階級、黨派、族裔，歸注於在台灣所發生的人與文，是台灣可長可久的流脈。", 
            "", 
            "王默人1952年發表第一篇短篇小說「劫後餘生」，至2010年出版長篇小說「跳躍的地球」，王默人自忖「整個生命和寫作過程的一個交代」，全書手稿將捐贈清華大學。"
        ], 
        "header": "筆耕半世紀 王默人獲清大頒名譽博士", 
        "reporter": "聯合報", 
        "source": "  ", 
        "time": "2015-01-27"
    },
    {
        "content": [
            "總統馬英九今天上午參加完「台灣光子源」落成典禮後，隨即到清華大學探望前清大校長沈君山，3度中風的沈君山雖然不能言語，但仍頻頻眨眼對總統示意，馬英九這次探訪除了帶補品外，當場即興作詩，並親自替沈君山圍上圍巾。", 
            "馬英九總統表示，清大把沈校長照顧得很好，讓他很欣慰，同時告訴沈校長，「國家沒有忘記他」，並當場即興創作一首詩，送給沈校長：「四年臥床人依舊，回春靈藥何處求，寄語卅載忘年友，五湖四海盡神遊」，短短28字，道盡30年情誼。"
        ], 
        "header": "馬英九清大探望沈君山　即興作詩送補品", 
        "reporter": "記者／黃羿馨／新竹報導", 
        "source": "蘋果日報 ", 
        "time": "2015-01-25 "
    },
    {
        "content": [
            "時隔4年，總統馬英九25日探視現年83歲，3度中風的前清華大學校長沈君山，現場題贈詩句，「四年臥床人依舊，回春靈藥何處求，寄語卅載忘年友，五湖四海盡神遊」，親自念給老友聽，短短28字，道盡與沈的情誼。", 
            "馬英九當行政院研考會主委時，與時任行政院政務委員的沈君山曾有共事之緣，雖年紀相差18歲，但對話投機，惺惺相惜，曾自稱是段難得的「忘年之交」。", 
            "府方人士表示，詩句中述說馬總統時隔4年再度探望沈君山，看到沈仍臥病在床，感慨無法找到醫治的良藥，他在沈身邊暢談30年過往，盼行動不便的老友，心靈上雲遊五湖四海。", 
            "馬英九表示，過去與沈君山共事時有許多互動，這幾年因工作忙，無法年年來探望，趁這次來新竹，無論如何也要來拜訪，他坐在沈的輪椅旁，話家常、聊往事，「我知道他感受的到」。", 
            "馬英九帶著補品及國旗圍巾探視，指中風雖讓沈君山長期臥床，但高齡83歲的他精神狀況看起來不錯，答問間頻頻眨眼，相信知道他來探訪；而此行也要讓沈知道，國家沒有忘記他的貢獻。", 
            "沈君山歷任行政院政務委員、清大校長，是國內知名物理學家及圍棋高手，有台灣政壇四公子之一的美稱；1996、2005及2007年3度中風，迄今處於昏迷。", 
            "馬英九造訪沈君山前，則參加同輻中心「台灣光子源」落成，見證成為世界最強光源的歷史新頁，馬讚台灣光子源是台灣名符其實的「台灣之光」，對半導體、生技醫療或奈米科技等將有突破性發展。", 
            "同幅中心主任果尚志表示，台灣光子源可看得比X光更細微，從毫米晉升奈米，如癌細胞研究或奈米技術等都可望能更進步。"
        ], 
        "header": "馬英九探沈君山 贈詩寄情", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "蘋果日報 ", 
        "time": "2015-01-26"
    },
    {
        "content": [
            "", 
            "寫實作家王默人(25號)在美國獲頒國立清華大學名譽文學博士學位，由清華大學校長賀陳弘專程赴美頒授，清華大學表示，王默人先生筆耕超過半世紀，窮其畢生積蓄，捐助研究臺灣文學，並堅持寫實創作，關懷社會底層，不為取悅讀者的風骨，只願意寫他真正想寫的，從不為外在任何因素所動搖，人品與作品合而為一，足為楷模，因此頒授名譽文學博士學位，表彰其傑出成就。"
        ], 
        "header": "作家王默人獲頒清大名譽文學博士", 
        "reporter": "教育廣播電台", 
        "source": "  ", 
        "time": "2015-01-26"
    },
    {
        "content": [
            "", 
            "國立清華大學於台北時間104年1月25日上午，在舊金山灣區頒授「名譽文學博士學位」予寫實作家王默人先生。王默人先生，本名王安泰，1935年生，祖籍湖北省黃梅縣。1948年底來台，由於戰亂，離鄉背井，未正式就學，僅有長期自修。1950年代，在擔任記者工作之餘，開始從事小說創作。", 
            "", 
            "清大校長賀陳弘表示，王默人博士筆耕超過半世紀，堅持寫實創作，關懷社會底層階級的生活痛苦與掙扎，悲天憫人，厚德載物，嚮往社會公義，不為取悅讀者的風骨，正是「清華精神」的最大展現。這也與清華長期藉由各種招生及教育計畫，包括繁星、旭日計畫等，來實踐對教育學子及社會公義的大愛，不謀而合。", 
            "", 
            "賀陳弘說，厚道、真實、博愛三者，是偉大文學的根本，是1個君子的人生追求，更是本校校訓厚德載物的完全體現。王默人先生窮其畢生積蓄，捐助研究台灣文學，這種無私無我的襟懷，源自對", 
            "台灣的至愛；這份大愛，同時跨越社會階級、黨派、族裔，歸注於在台灣所發生的人與文，是台灣可長可久的流脈。", 
            "", 
            "清大表示，王默人的創作歷程相當長，從1952年發表第1篇短篇小說《劫後餘生》，至2010年出版的長篇小說《跳躍的地球》，長達58年。而《跳躍的地球》則是王默人自忖「整個生命和寫作過程的一個交代」，全書手稿將捐贈予清華大學。", 
            "", 
            "王默人關注扎根台灣底層社會的典範，體驗、瞭解、透視、悲憫庶民哀歡。賀陳弘說，台灣文學不僅是於台語文學，也包括其他族裔在台灣奮鬥的歌與哭，王默人先生的視野真實而寬廣。", 
            "", 
            "王默人先生的創作，主要以小說為主，計有71篇中、短篇小說，創作成果非常豐富。出版作品，除 《外鄉》（1972年）、《跳躍的地球》（2010年）兩部長篇小說外，另有中、短篇小說集《孤雛淚》（1958年）、《留不住的腳步》（1968年）、《沒有翅膀的鳥》（1974年）、《地層下》（1976年）、《周金木的喜劇》（1979年）、《王默人自選集》（1979年）以及《阿蓮回到峽谷溪》（1984年）。", 
            "", 
            "1998年《王默人小說全集》刊行。作品關注的主題，多為工商社會在歷史轉型中所引發的價值衝突、精神痛苦與情感震盪，文字樸實銳利，能巧妙的把新聞寫作的冷靜筆觸轉移到小說創作，細膩而深刻描繪人物在困境中與命運搏鬥、至死不屈的形象與精神。", 
            "", 
            "王默人先生自己曾說他的個性執著而認真，只願意寫他真正想寫的，從不為外在任何的因素所動搖。人品與作品合而為一，足為楷模。經清華大學名譽博士學位審查委員會通過，授予名譽文學博士學位。"
        ], 
        "header": "透視庶民哀歡　寫實作家王默人獲清大頒名譽博士", 
        "reporter": "東森新聞雲", 
        "source": "  ", 
        "time": "2015-01-26"
    },
    {
        "content": [
            "國立清華大學上周首次到緬甸招生，由趙啟超副全球長率隊，展開為期六天的招生宣導之旅。趙啟超副全球長表示，國立清華大學一向以人為本，重視弱勢發展，賀陳弘校長特別指示赴緬甸招生宣導，以招收優秀學生來台就學，豐富國際化元素，開拓學生視野，並瞭解緬甸，以助於後續學生輔導。", 
            "趙啟超指出，緬甸華人達300萬人，但華人教育未能以正式華文學校名義辦校，僅透過緬甸華僑出錢出力，以宗教掩護辦學，學校師資及教材缺乏，華裔學生未來發展受限。這次招生宣導之行，由密支那育成學校開始，至眉苗佛經學校，再到臘戌黑猛龍、明德、聖光及果文中學，最終站至曼德勒孔教學校，一共拜訪7個學校，共舉辦四場招生說明會，吸引不少緬生前來。", 
            "除介紹清華大學現況與優勢外，這次招生活動也準備活潑的影片介紹，現場學生反應熱烈，展現高度興趣，紛紛提出問題，趙副全球長也一一詳細解答；另外，緬甸師生對於可以免費修習的清華大學開放式課程頗為關注，希望能自己在家進修上網學習。在臘戌除說明會外，清華也安排與四所華校敎師對談，參與教師對來臺就學，提出諸多問題、建議與改善之處，頗值得參考。", 
            "在緊湊的行程外，宣導團也抽出時間與校友見面，在眉苗的王朝柱校友、曼德勒的陳巨洋校友，以及在仰光的譚倩盈、黃妙玲、楊思薇等校友，均前來與師長會面，除緬懷在校時光外，也瞭解學校現況。趙啟超副全球長期許校友組織緬甸校友會，並參加仰光留台校友會，積極宣揚清華大學，成為清華大學的海外大使。", 
            "宣導團於1月18日返回台灣，結束了6天馬不停蹄、收獲豐富的招生宣導之行。趙啟超副全球長表示，緬甸自2011年開始改革開放，至今不過短短數年，但許多事情都有很大改變，各方面尤其在經濟上展現極大的上昇趨勢；此次緬甸行，體認到未來招生的發展潛力，但也發現不少障礙，今後希望能持續努力，並在適當時機向政府反應問題，擴展臺灣高等教育在緬甸的吸引力與影響力。"
        ], 
        "header": "清大首赴緬甸招生　開放式課程詢問度高", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-01-28 "
    },
    {
        "content": [
            "", 
            "國立清華大學學生社團清華之愛社，每年寒、暑假舉辦「智光營」，帶領群眾認識身心障礙者，並與他們同樂，至今已經29個年頭。今年清華之愛社帶領號召而來的其他大學學生志工，前進新竹晨曦發展中心，透過精彩的表演與唱跳活動、闖關遊戲，熱烈燃燒愛的火花。", 
            "清華之愛社長，外語系大三的洪嘉佑表示，今年的智光營活動以「愛的火花」為主題，因為在這資訊發達的時代，反而少了人與人面對面互動的溫暖，期盼大家能夠透過營隊活動讓大家心貼著心，萌生出溫暖火花。每一次的智光營活動學員都很期待，常常在智光營的前一晚都還睡不著。", 
            "洪嘉佑指出，清華之愛智光營的舉辦，是讓群眾有管道可以去認識身心障礙者，並且與他們同樂，因此每年寒、暑假參加智光營的成員來自各個地方。營隊前兩天是志工訓練與團隊凝聚，由新竹晨曦發展中心、仁愛啟智發展中心老師講解與身心障礙學員相處的注意事項，加上社團所貯備的聚團隊精神的團康及遊戲，即使是初次接觸志工服務的人，也能自在熱絡地陪伴學員，營隊的後兩天即是正式與學員交流。", 
            "除此之外，清華之愛社也希望智光營能夠扮演啟發的角色，雖然營隊只有短短的四天三夜，若能鼓舞群眾在往後的日子繼續投入志工服務，便是智光營最大的貢獻。", 
            "此次智光營營長，清華外語系大三的廖怡如表示，學員們就像小天使般純真可愛，與他們相處會發現生活中藏有許多簡單的美好。報名擔任輔導員的臺灣大學機械工程所碩一的楊易叡則說，參與智光營看著學員們用最少的話語，表達著自己最大的喜悅，內心充滿感動。", 
            "今年寒假的智光營已經是第58屆，由清華之愛社大三社員領軍，帶領大二及大一新血籌備一整個學期，為的是給予學員們一個難忘且享受的回憶。清華之愛社表示。智光營會繼續發揚「助人為快樂之本」的信念，鼓勵更多人投入志工的行列。"
        ], 
        "header": "清大「清華之愛智光營」散播歡樂散播愛　鼓舞群眾投入志工服務", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015/01/29 "
    },
    {
        "content": [
            "國立清華大學經濟系大四女學生魏孝謙與陳映妤，有感時下瀰漫人群疏離感，發願在畢業前蒐集100名應屆畢業生的個人故事，以每周3篇將故事寫在「故事旅社」網站上，盼將每則溫暖的故事，送進讀者的心。", 
            "「每個人都有一段動人的故事，值得珍藏。」陳映妤表示，她和魏孝謙強烈的感受到近4年時間中，或許課業上學習到不少，但人與人間的交往刻痕卻不深，透過採訪寫作，與受訪者審視幾年來的收穫。", 
            "魏孝謙與陳映妤在網路上經營「故事旅社」，決定在畢業前蒐集到100名清大應屆畢業生的故事，以1周3篇的進度發表，目前已經發表了16篇。", 
            "故事中，資工系女生曾維葦曾是美術班學生，後來應爸媽期待考入資工系，不料後來摯友出車禍身亡，她開始省思人生意義，選擇重拾畫筆，推甄考上交大應藝所，也改變了人生觀。", 
            "人文社會學院學生李云樸，過去常跑夜店造成日夜顛倒，後來透過打工換宿機會，遠赴台東生活，更因此愛上衝浪，還將視角延伸到奧妙的衛星圖，藉以觀察浪潮，雖然在校時間不多，但從此改變生活作息，養成早睡早起好習慣，找到了新的生活方式。", 
            "魏孝謙說，將網站命名為「故事旅社」，是因每個人就像1家旅社，這一生中會遇到許多人，會住進心裡一段時間，也許過一陣子就離開，也許會繼續留在心中，而「故事旅社」裡每個房號就代表1個故事，住進許多人的心。", 
            "故事旅社也和校內的學生實驗廚房「小大廚房」，合作「深夜食堂」，先在網站上徵求個人故事投稿，並從中選出1則故事，由小大廚房的學生廚師來依故事內容設計餐點，接著邀請投稿者在小大廚房打烊前來享用餐點，並詳細分享他個人的故事。", 
            "魏孝謙表示，她們正積極招募學弟妹成為伙伴，盼透過經驗分享，讓故事旅社永續經營。"
        ], 
        "header": "蓋「故事旅社」寫百人記憶", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2015-02-03 "
    },
    {
        "content": [
            "國立清華大學首次到緬甸招生，由副全球長趙啟超率隊，展開為期六天的招生宣導之旅。其中，又以清華的開放式課程規劃，詢問度最高。", 
            "趙啟超表示，清大一向以人為本，重視弱勢發展，校長賀陳弘特別指示赴緬甸招生宣導，以招收優秀學生來台就學，豐富國際化元素，開拓學生視野，並瞭解緬甸，以助於後續學生輔導。", 
            "趙啟超指出，緬甸華人達300萬人，但華人教育未能以正式華文學校名義辦校，僅透過緬甸華僑出錢出力，以宗教掩護辦學，學校師資及教材缺乏，華裔學生未來發展受限。這次招生宣導之行，由密支那育成學校開始，至眉苗佛經學校，再到臘戌黑猛龍、明德、聖光及果文中學，最終站至曼德勒孔教學校，一共拜訪7個學校，共舉辦四場招生說明會，吸引不少緬生前來。", 
            "此行除介紹清華大學現況與優勢外，也準備活潑的影片介紹。現場學生反應熱烈，展現高度興趣，紛紛提出問題，趙副全球長也一一詳細解答；另外，緬甸師生對於可以免費修習的清華大學開放式課程頗為關注，希望能自己在家進修上網學習。在臘戌除說明會外，清華也安排與四所華校教師對談，參與教師對來台就學，提出諸多問題、建議與改善之處，值得參考。", 
            "清大表示，招生宣導團也抽出時間與校友見面，在眉苗的王朝柱校友、曼德勒的陳巨洋校友，以及在仰光的譚倩盈、黃妙玲、楊思薇等校友，均前來與師長會面，除緬懷在校時光外，也瞭解學校現況。趙啟超期許校友組織緬甸校友會，並參加仰光留台校友會，積極宣揚清華大學，成為清華大學的海外大使。", 
            "【聯合新聞網】"
        ], 
        "header": "清大首赴緬甸招生 開放式課程詢問度高", 
        "reporter": "記者╱李珣瑛╱即時報導", 
        "source": "經濟日報 ", 
        "time": "2015-01-28  "
    },
    {
        "content": [
            "清華大學外文系副教授、認知與心智科學中心主任楊梵孛表示，心智科學的理論與突破，必須整合各個領域的經驗與專業，才能在宏觀的議題中找出精確的答案。清華在生命科學、工程學、社會科學等領域擁有深厚的學研基礎，再結合校外醫院的資源共同解決現代人類所面臨的許多社會問題，諸如：記憶力保持、語言能力提升以及預防失智等。特別的是，認知與心智科學中心不僅止著重研究產出，更入世地深入民眾需求，結合學術研究成果與醫療，讓無法受健保照護的認知復健病患，也能有另一個訓練及復原的機會。", 
            "「我們教導失語症患者以唱歌的方式修復說話能力，效果很好。」楊梵孛說。她進一步說明，右腦負責音樂跟音調，左腦負責語言，得到失語症的人通常是左腦受傷，於是中心引進「旋律語調治療法」與醫院合作為患者量身訂做療程，用唱歌的方式啟動患者的右腦來慢慢彌補左腦的功能，之後並以核磁共振造影追蹤復健前後的腦神經變化。由於語言治療效果卓越，該中心曾應長庚腦中風中心之邀，教導失語症患者及家屬如何在家唱歌復健。", 
            "此外，一般大眾認為，讓老人多多打麻將可以預防失智症。楊梵孛指出，打麻將的確會用到腦力，然而要是整天坐著打麻將而缺乏運動，反而會增加罹患失智症的風險。在預防失智症方面，認知與心智科學中心推廣以保健遊戲的方式，增加身體各部位的活動來預防失智，甚至也為老人訂定「回家作業」，以確保身體和心理同時獲得足夠的刺激。", 
            "楊梵孛學習語言學出身，但在美國求學時轉而攻讀應用核磁共振，並且曾在加州大學舊金山醫學院進行博士後研究。她表示，心中有強烈的使命感，想將多年來所學投注於社會公益，為大眾解決問題。在研究過程中，也能培養學生對人的關懷。未來該中心將持續開發結合動作與認知功能訓練的保健遊戲和課程，更符合老年人與病患的需求，協助提升生活品質、心靈素質以及情緒管理能力，相信加強心理層面的管理，更有助於生理健康，也能更進一步減少社會問題。"
        ], 
        "header": "清華認知與心智科學中心 用「腦」解決社會問題", 
        "reporter": "記者／葉玉琴／報導", 
        "source": "科技生活 ", 
        "time": "2015-02-05 "
    },
    {
        "content": [
            "失語症、失智症、腦部創傷等名詞，通常見於醫學、腦科學或心理學的研究範疇，國立清華大學「認知與心智科學中心」卻立足於人文社會學院，結合科學技術與人文關懷，協助一般民眾面對腦部的問題，並且與各大醫院合作，為病患量身訂做療程，例如，教導失語症的病患唱歌復健、教老人玩遊戲預防失智成效良好。", 
            "清華大學外文系副教授、認知與心智科學中心主任楊梵孛（發音同「被」）表示，心智科學的理論與突破，必須整合各個領域的經驗與專業，才能在宏觀的議題中找出精確的答案。清華在生命科學、工程學、社會科學等領域擁有深厚的學研基礎，再結合校外醫院的資源共同解決現代人類所面臨的許多社會問題，諸如記憶力保持、語言能力提升以及預防失智等。特別的是，認知與心智科學中心不僅止著重研究產出，更入世地深入民眾需求，結合學術研究成果與醫療，讓無法受健保照護的認知復健病患，也能有另一個訓練及復原的機會。", 
            "「我們教導失語症患者以唱歌的方式修復說話能力，效果很好。」楊梵孛老師說。她進一步說明，右腦負責音樂跟音調，左腦負責語言，得到失語症的人通常是左腦受傷，於是中心引進「旋律語調治療法」與醫院合作為患者量身訂做療程，用唱歌的方式啟動患者的右腦來慢慢彌補左腦的功能，之後並以核磁共振造影追蹤復健前後的腦神經變化。由於語言治療效果卓越，該中心曾應長庚腦中風中心之邀，教導失語症患者及家屬如何在家唱歌復健。", 
            "此外，一般大眾認為，讓老人多多打麻將可以預防失智症。楊梵孛老師指出，打麻將的確會用到腦力，然而要是整天坐著打麻將而缺乏運動，反而會增加罹患失智症的風險。在預防失智症方面，認知與心智科學中心推廣以保健遊戲的方式，增加身體各部位的活動來預防失智，甚至也為老人訂定「回家作業」，以確保身體和心理同時獲得足夠的刺激。", 
            "楊梵孛老師學習語言學出身，但在美國求學時轉而攻讀應用核磁共振，並且曾在加州大學舊金山醫學院進行博士後研究。她表示，心中有強烈的使命感，想將多年來所學投注於社會公益，為大眾解決問題。在研究過程中，也能培養學生對人的關懷。未來該中心將持續開發結合動作與認知功能訓練的保健遊戲和課程，更符合老年人與病患的需求，協助提升生活品質、心靈素質以及情緒管理能力，相信加強心理層面的管理，更有助於生理健康，也能更進一步減少社會問題。"
        ], 
        "header": "清大「認知與心智科學中心」與各大醫院合作　協助民眾面對腦部的問題", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-02-04"
    },
    {
        "content": [
            "清華大學大四學生魏孝謙、陳映妤在網路上經營「故事旅社」，期許在畢業前蒐集到一百名清華應屆畢業生故事，以一週三篇的進度發表，此舉不僅讓清大學生凝聚更多清大溫馨故事，也讓清大生活不留白。", 
            "魏孝謙說，網站命名為「故事旅社」是覺得每個人就像一家旅社，一生中會遇到許多人，那些人會住進心裡，也許一陣子就離開，也許會繼續留在心中；故事旅社裡一個房號就是一個故事，期許透過網路傳遞，讓溫馨故事在清大人中間流傳擴散愛與希望。", 
            "另個參與者陳映妤說，因兩人都是應屆畢業生，強烈感受到雖然課業學習不少，但人與人之間的互動交往卻不深，因此透過採訪與寫作，他們與受訪者也能藉此審視、整理這些年來的收穫，映照自己曾有的徬徨或迷惑。", 
            "除為清華應屆畢業生書寫故事，故事旅社也和校內的學生實驗廚房「小大廚房」合作「深夜食堂」。他們先在網站上徵求個人故事投稿，並從中選出一則故事，由「小大廚房」的學生廚師依故事內容設計餐點，再邀請投稿者在廚房打烊前來享用餐點。", 
            "「深夜食堂的第一位客人，吃著吃著就流淚了。」陳映妤說，深夜食堂所做的料理是依故事內容來創作，不見得是美饌佳餚，但都是學生廚師盡可能貼近投稿者的心情所創作的獨特料理。"
        ], 
        "header": "百人寫心情 清大故事旅社好溫馨", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2015-02-03 "
    },
    {
        "content": [
            "國立清華大學「認知與心智科學中心」，結合科學技術與人文關懷，協助民眾用「腦」解決失語、失智等社會問題。", 
            "清華大學表示，失語症、失智症、腦部創傷等名詞，通常見於醫學、腦科學或心理學的研究範疇，而清華大學「認知與心智科學中心」卻立足於人文社會學院，結合科學技術與人文關懷，協助一般民眾面對腦部的問題。並且與各大醫院合作，為病患量身訂做療程，例如，教導失語症的病患唱歌復健、教老人玩遊戲預防失智成效良好。", 
            "清華大學外文系副教授、認知與心智科學中心主任楊梵孛表示，心智科學的理論與突破，必須整合各個領域的經驗與專業，才能在宏觀的議題中找出精確的答案。", 
            "清華在生命科學、工程學、社會科學等領域擁有深厚的學研基礎，再結合校外醫院的資源共同解決現代人類所面臨的許多社會問題，諸如記憶力保持、語言能力提升以及預防失智等。", 
            "楊梵孛說，特別的是，認知與心智科學中心不僅止著重研究產出，更入世地深入民眾需求，結合學術研究成果與醫療，讓無法受健保照護的認知復健病患，也能有另一個訓練及復原的機會。", 
            "楊梵孛表示，「教導失語症患者以唱歌的方式修復說話能力，效果很好。」她指出，右腦負責音樂跟音調，左腦負責語言，得到失語症的人通常是左腦受傷，於是中心引進「旋律語調治療法」與醫院合作為患者量身訂做療程，用唱歌的方式啟動患者的右腦來慢慢彌補左腦的功能，之後並以核磁共振造影追蹤復健前後的腦神經變化。由於語言治療效果卓越，該中心曾應長庚腦中風中心之邀，教導失語症患者及家屬如何在家唱歌復健。", 
            "一般人認為，讓老人多打麻將可以預防失智症。楊梵孛表示，打麻將的確會用到腦力，但要是整天坐著打麻將而缺乏運動，反而會增加罹患失智症的風險。在預防失智症方面，認知與心智科學中心推廣以保健遊戲的方式，增加身體各部位的活動來預防失智，甚至也為老人訂定「回家作業」，以確保身體和心理同時獲得足夠的刺激。", 
            "【聯合新聞網】"
        ], 
        "header": "清大：提升語言能力 有助於預防失智", 
        "reporter": "記者╱李珣瑛╱即時報導", 
        "source": "經濟日報", 
        "time": "2015-02-04 "
    },
    {
        "content": [
            "清華大學經濟系四年級學生魏孝謙與陳映妤在網路上經營「故事旅社」，蒐集百名應屆畢業生的故事，透過分享，打破畢業前周遭瀰漫的疏離感。", 
            "「畢業前，大家都忙著考研究所或實習」，魏孝謙與陳映妤忙著實習，半年來在校不到一周，兩人感傷，以前常修課或參加社團，彼此熟絡，大三以後，即使是同學也可能變成擦身而過的路人，「想要畢業前多認識周遭的朋友」。", 
            "兩人在網路上經營「故事旅社」，目前已發表16篇。魏孝謙說，命名為「故事旅社」，是因每個人都像是一家旅社，「一生中會遇到許多人，有些人住進心底，有些則離開」，透過網路傳遞，這些故事將住進許多人的心。", 
            "魏孝謙表示，剛開始從身旁的朋友採訪，有的朋友直說「我很平凡，沒有故事」，她們努力引導朋友回想生命經歷，「就算窩在宿舍都會有故事」，目前已有三、四十人的名單等待採訪。", 
            "陳映妤說，透過採訪與寫作，她們與受訪者都能審視這些年的收獲，甚至映照出自己當下的徬徨或迷惑。", 
            "她們也與學生實驗廚房「小大廚房」合作「深夜食堂」，由學生廚師依故事內容設計餐點，並邀請故事主人享用餐點與分享生命過程。「深夜食堂的首位客人，吃著吃著就流淚了！」陳映妤說，料理依照故事內容創作，貼近投稿者的心所創作的料理，是很特別的體驗。", 
            "「繼續傳承下去！」魏孝謙說，下學期將舉辦工作坊，號召學弟妹成為伙伴，延續故事旅社寫作計畫，分享採訪寫作技巧及包裝故事手法，建造屬於自己的故事旅社。「故事旅社」的網址為", 
            "。", 
            "【聯合新聞網】"
        ], 
        "header": "清大「故事旅社」 邀準畢業生入住", 
        "reporter": "記者／郭政芬／新竹報導", 
        "source": "聯合報", 
        "time": "2015-02-03"
    },
    {
        "content": [
            "投資教育，以服務為理念，為帶動台灣社會開創新的可能！國立清華大學將展開每屆三年半的「服務與創新領導人才培訓計劃」，前五年預計投入3千萬，由清華學院主責，每屆培訓25名學生，從「做中學」結合社團與課程任務，培育具有服務理念與創新能力的領導人才。", 
            "「學生需要從生活出發，反思社會真正的需求。」清華厚德書院陳素燕執行長表示，過去校園很多企業捐大樓，捐贈教育卻很少。這幾年來清華學院的教育理念為：培育能思考、自主關心社會、有行動力的公民，這次在物理系校友鄭志凱先生的協助下，認識實業家朱偉人先生，朱先生長期在北京清華等校捐款從事人才培訓教育，與清華學院理念相仿，也因此有了這次的人才培訓計畫，由周懷樸教育副校長代表在一月底完成簽約儀式。", 
            "陳素燕執行長舉例，台灣現今存在一種所謂的「明星弱勢」，某些偏鄉因為媒體的報導，得到大量捐贈物資，但這些東西可能不是他們最需要的。所以清華學院同仁藉由課程來鼓勵學生去構思與設計：如何使外界能更了解弱勢者的實際需求。這種透過「形成問題意識、發展學習社群、和進而嘗試解決問題」的方式，來進行社會服務，就是清華學院，也是即將推動培訓計畫的核心精神之一。", 
            "清華載物書院李天健老師，也是培育計畫書之主要規劃者表示，「清華學生校園生活的貧乏或豐富取決於他們在校園的社群環境」。如果生活周遭有一群夥伴，經常進行有思辨內容的討論，鼓勵彼此實現理想，嘗試各種實踐行動，校園生活便是豐富的。生活從來不只是個人的選擇，而是每個人參與的群體所共同形成的。", 
            "因此，培訓計畫希望以有意願帶領服務團體的學生著手，從自己的關注出發，由內而外帶動團隊，改變社會。目前規劃第一年定位是「奠基」，讓參與者進行荒野生活，上山下海，體驗生活；第二年是「學習」，以實習幹部身份學習如何成為一位有力的領導者，服務且帶領團體完成目標；第三年是「服務」，成為正式幹部，拜訪議題領袖，參加國際志工，創新與實踐新計畫，開展更多的可能性。"
        ], 
        "header": "清大募新台幣3千萬元投入人才培育計畫　為帶動台灣社會開創新的可能", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-02-10 "
    },
    {
        "content": [
            "清華大學啟動「拾穗計畫」，網羅10名身懷絕技的大一新鮮人到校就讀，包括體操國手、職業棋士及微軟講師等，陣容堅強。", 
            "國立清華大學104學年度學士班特殊選才「拾穗計畫」今年初次舉辦，由400名報名者中海選10人到校就讀，並在今天舉辦新生座談會，不少家長帶著兒女到校了解課務規劃，也肯定校方海納多元人才的用心。", 
            "校方列舉，10名學生的專業技能分別是圍棋、體操、程式設計、物理、溜冰、數學、領導、英文、文學等，其中不乏有體操國手、花式滑輪選手、職業棋士及微軟企劃講師，相當傑出。", 
            "教育副校長周懷樸表示，不分系招生是清華大學多元入學管道之一，目的是透過非以考試成績為錄取標準，挖掘不同領域的優秀學生。此計畫也錄取經濟貧困，仍勤於文學創作、不放棄追夢的學生。", 
            "職業棋士王元均說，未來在清大就讀時，想要朝經濟學系發展，利用經濟學的模式讓下棋的判斷更精確；有氧體操國手張謹媛笑稱，自己對體育、美術、語言都有興趣，未來除了精進體操專業外，也想修得英文教育學分，擔任英文教師。", 
            "清大通識中心產學企畫組長李天健認為，學生除了鑽研學術專業外，校方也規劃類似「花東健走」的服務學習課程，讓學生踏出舒適圈，藉由行走的方式了解花東偏鄉議題，希望學子們在未來能藉由專業，善盡社會責任。"
        ], 
        "header": "清大啟動拾穗計畫 網羅各路人才", 
        "reporter": "記者／游凱翔／新竹市5日電", 
        "source": "中央社 ", 
        "time": "2015-02-05 "
    },
    {
        "content": [
            "國立清華大學學士班選才「拾穗計畫」，10名入選者各個臥虎藏龍，有圍棋職業棋士、有氧體操國手及英文、物理、數學等傑出學生，下學期大一起，將展開適才適性的不分系修課，體驗多元的大學生活。", 
            "清大副校長周懷樸表示，這次錄取生廣納各領域人才，有圍棋職業棋士、花式滑輪選手、有氧體操國手、專業OFFICE軟體講師；具有英文、物理、數學、文學、程式設計天分之傑出學生、多元學習的自學生", 
            "入選者中，以英文頂尖人才獲選的宋俐瑩是土生土長的嘉義女兒，靠自學展現對語文的優異天分，小學五年級時不到1天就看完原文版哈利波特，國中就考取多益970分（滿分990分），並陸續在托福ITB考取109分（滿分120）、ITP657分（滿分677）等優異成績。", 
            "有氧體操國手張謹媛曾獲全國有氧體操比賽第一名，世界總排名第9，國際競技體操邀請賽第一名等；家中3姊妹皆是體操國手，她4歲接觸體操，入學清大後希望能就讀外文系，考取教育學程。", 
            "職業圍棋高手王元均是2013年台灣圍棋總排名第一，同年獲海峰盃職業賽、友士盃十段賽、棋王賽冠軍等。他認為人生像下棋，時時需要作出選擇，他平日起碼花4、5小時練習，常在網上遇到高手，偶會戰敗，但也激起他精益求精的決心。", 
            "拾穗計畫培養優異人才，錄取生的稟賦皆異，各有所長，輔導措施也因人而異，讓每位學生都能適性發展，而不分系招生為清大多元入學管道之一，目的在於透過非以考試成績作為錄取標準，發掘不同領域之優秀學生。"
        ], 
        "header": "清大拾穗 10名頂尖學子匯聚", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2015-02-06 "
    },
    {
        "content": [
            "農曆年將近，不少人忙著採買年菜、食材，但食物開封後未立即食用完畢可能造成細菌孳生，引發飲食健康問題，為了讓消費者吃得更安心，國立清華大學副教授鄭兆珉團隊研發細菌快篩試片，不管是隔夜菜，或是開封後的罐頭食品，只要用試片簡單測試，短時間就可以知道細菌是否達標，保障國人飲食安全。", 
            "「將試片與食物接觸，藍色試片變成紅色，代表食物中的細菌量每cc已經超過一萬個」，鄭兆珉表示，食品內的細菌一旦超標，不用半小時就得跑廁所，這次開發的試片就是以食物中的細菌量作為測量基準，當細菌量超過食用標準時，試紙會快速由藍轉紅，提醒使用者食物已經壞掉。", 
            "鄭兆珉說，當初會研究這個主題，是因為家人喜歡吃麵筋、醬瓜類等罐頭食品，常常開封後冰著，又不知道下次食用時到底能不能維持原本新鮮、好的狀態，加上由於市面上沒有類似的食品快篩試片，即使有也需較長時間做檢測，成本又高，沒辦法立即了解食物的鮮度，因此與博士生官振盟及林口長庚醫院顏宗海醫師開始投入食品安全試片研發。", 
            "由於是新的嘗試幾乎，細菌快篩試片一開始就遇到很大瓶頸，「每天都在調試劑，一直做、一直做，非常痛苦」，官振盟說，要知道食物有沒有壞掉，首先要先能測出細菌數量，但因為是從零開始，一直找不到最適合的試劑濃度，嘗試各種搭配，超過百種組合，最後才成功。", 
            "目前試片已在台灣、美國、中國大陸等地申請專利，目前正進入小量試產。另外，鄭兆珉也和台中榮總許閔彥醫師合作，將試片應用於隱形眼鏡之細菌測試，", 
            "鄭兆珉表示，之前許醫師討論，發現不少人長期配戴隱形眼鏡，因不良使用或疏於清潔使細菌孳生，導致眼角膜潰瘍，因此也開發可測試綠膿桿菌的隱形眼鏡試片，只要將保存隱形眼鏡的藥水滴在試片上，就可以知道隱形眼鏡是否仍可配戴，減少眼睛受損的可能性。", 
            ""
        ], 
        "header": "清大研發細菌快篩試片　罐頭隱形眼鏡都可用", 
        "reporter": "生活中心／新竹報導", 
        "source": "ETtoday ", 
        "time": "2015-02-11 "
    },
    {
        "content": [
            "你知道食物開封多久會因細菌增生腐敗不能食用？清華大學副教授鄭兆珉團隊研發細菌快篩試片，不管是隔夜菜，或是開封後的罐頭食品，只要用試片簡單測試，顏色從藍變紅色，就知道食物細菌已超標，不能再食用了，有如食物細菌偵測眼般。", 
            "「將試片與食物接觸，藍色試片變成紅色，代表食物中的細菌量每1cc已經超過1萬個」，鄭兆珉說，食品內的細菌一旦超標，不用半小時就得跑廁所，這次開發的試片就是以食物中的細菌量作為測量基準，當細菌量超過食用標準時，試紙會快速由藍轉紅，提醒使用者食物已經壞掉。", 
            "鄭兆珉說，會研究這個主題，是因家人喜歡吃麵筋、醬瓜類等罐頭食品，常常開封後冰著，不知道下次食用時到底能不能維持原本新鮮狀態，因市面上沒有類似的食品快篩試片，即使有也需較長時間做檢測且成本高，無法立即了解食物的鮮度，因此他與博士生官振盟和林口長庚醫院醫師顏宗海投入食品安全試片研發。", 
            "鄭兆珉說，因是新的嘗試，細菌快篩試片一開始就遇到很大瓶頸，「每天都在調試劑，一直做、一直做，非常痛苦」，博士研究生官振盟也說，要知道食物有沒有壞掉，首先要先能測出細菌數量，但因為是從零開始，一直找不到最適合的試劑濃度，嘗試各種搭配，超過百種組合，最後才成功。", 
            "清大表示，此食物快篩試片已在台灣、美國、中國等國家申請專利，目前正進入小量試產。鄭兆珉也和台中榮總許閔彥醫師合作，將試片應用在隱形眼鏡的細菌測試。", 
            "他說，之前曾與醫師討論，不少人長期配戴隱形眼鏡，因不良使用或疏於清潔使細菌孳生，導致眼角膜潰瘍，因此也開發可測試綠膿桿菌的隱形眼鏡試片，只要將保存隱形眼鏡的藥水滴在試片上，就可以知道隱形眼鏡是否仍可配戴，如此可減少眼睛受損的可能性。"
        ], 
        "header": "清大開發食物細菌快篩片 一試就知", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-02-11 "
    },
    {
        "content": [
            "清華大學為培養學生善盡社會責任，募得經費展開「服務與創新領導人才培訓計畫」，藉服務學習課程培養思考力，回饋社會。", 
            "清大展開每屆3年半的人才培訓計畫，預計在前5年挹注新台幣3000萬元，由清華學院負責培訓25名學生，結合「做中學」進行社團課程，培養學生擁有服務理念、回饋社會。", 
            "在物理系校友鄭志凱協助下，教育副校長周懷樸與實業家朱偉人上月底完成簽約儀式。", 
            "清華厚德書院執行長陳素燕今天表示，「學生需要從生活出發，反思社會真正的需求」。她認為，過去許多企業藉捐贈教學大樓回饋母校，但教育的捐贈很少。", 
            "陳素燕舉例，台灣目前存在一種所謂「明星弱勢」的現象，某些偏鄉因為媒體的報導，得到大量的捐贈物資，雖然暫時改善生活環境，但事實上這些可能不是他們最需要的。因此，清大鼓勵學生透過切身的服務，了解問題的癥結所在。", 
            "培訓計畫希望以有意願帶領服務團體的學生著手，從自己關注的議題出發，由內而外帶動團隊。規劃第1年為「奠基」，讓參與者進行荒野生活、學習獨立；第2年則是「學習」，以實習幹部的身分學習領導；第3年為「服務」，參與國際志工，實踐創新計畫。"
        ], 
        "header": "籲盡社會責任 清大倡服務學習", 
        "reporter": "記者／游凱翔／新竹縣10日電", 
        "source": "中央社 ", 
        "time": "2015-02-10"
    },
    {
        "content": [
            "農曆年將近，許多人忙採買年菜、食材，但食物開封後未立即食用完畢可能造成細菌孳生，為讓消費者吃得更安心，清華大學團隊研發出細菌快篩試片，不論隔夜菜或是開封後的罐頭食品，只要用試片測試約10至15分鐘，就可以知道細菌是否超標，最快可望明後年量產上市。", 
            "清華大學副教授鄭兆珉表示，當初選定這個主題研究主要是家人喜歡吃麵筋、醬瓜類等罐頭食品，常常開封後冰著，又不知道下次食用時到底能不能維持原本新鮮、良好的狀態，目前市面上有食品快篩試片，但需幾小時或甚至1天才能知道結果，成本又高，無法即時了解食物鮮度。", 
            "鄭兆珉和博士生官振盟及林口長庚醫院醫師顏宗海共同投入食品安全試片研發，歷經2年多終於研發成功。只要把試片與食物接觸，藍色試片變成紅色，代表食物中的細菌量每CC已經超過1萬個，發出細菌超標的警訊，吃下肚可能會拉肚子、身體不適。", 
            "研發團隊表示，要知道食物有沒有壞掉，首先要先能測出細菌數量，但因為是從零開始，一直找不到最適合的試劑濃度，嘗試各種搭配、超過百種組合，最後才成功。目前試片已在台灣、美國、中國大陸等地申請專利，正進入小量試產。", 
            "鄭兆珉表示，最快可望明後年量產上市。", 
            "另外，鄭兆珉和台中榮總醫師許閔彥合作，計畫將試片應用於隱形眼鏡的細菌測試，由於不少人長期配戴隱形眼鏡，因不良使用或疏於清潔使細菌孳生，導致眼角膜潰瘍，因此開發可測試綠膿桿菌的隱形眼鏡試片，只要將保存隱形眼鏡的藥水滴在試片上，就能夠知道隱形眼鏡是否仍可以配戴，以減少眼睛受損的可能性。"
        ], 
        "header": "食物細菌超標 快篩試片告訴你", 
        "reporter": " 記者／黃筱珮／竹市報導", 
        "source": "中國時報 ", 
        "time": "2015-02-12 "
    },
    {
        "content": [
            "清大中文系教授方聖平與楊儒賓，日前將國學大師陳寅恪等人在內的9件清華名人手稿文物交付公開拍賣，還宣布只要得標者在拍賣後3個月內將文物捐給清大，就捐出拍賣所得，兩人今天兌現承諾，還加碼10萬元，共捐出105萬元和5件文物給清大，做為特藏文物發展基金會基金，讓此事傳為美談。", 
            "楊儒賓與方聖平夫婦表示， 多年來他們收藏許多文物，已在2008年11月與清華校方簽訂「典藏文物合作協議備忘錄」，期許清華能籌設文物館，日前他們透過公開拍賣清華名人手稿文物，也承諾捐贈者若再回贈給清大典藏，就捐出拍賣所得給校方，期許透過文物典藏，保存這些文物。", 
            "清大校長賀陳弘說，在兩位教授和多名企業家校友支持下，清華文物典藏有了美麗的開始，校方已設置「特藏文物發展基金」專戶，並責成圖書館成立文物館籌備處，展開文物館規劃事宜。", 
            "清大表示，兩名教授精心挑選的9件清華名人手稿文物已在去年11月21日一場拍賣會中全數拍脫，他們捐贈給校方典藏的5件文物有「董作賓關於殷墟第七次發掘致傅斯年、李濟通信」、「董作賓殷曆譜殘稿條幅」、「高去尋、張其昀、鲁子惠致李濟信札」、「羅家倫書法」、「葉公超墨竹」。", 
            "楊儒賓說，感動校友在短短幾天就動員籌資，並將拍得的文物捐回清華，未來這些文物將在清大典藏，期許清大文物館早日成立。"
        ], 
        "header": "清大教授捐手稿文物拍賣所得當基金", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-02-12 "
    },
    {
        "content": [
            "中斷2年，清華與交通兩所大學「梅竹賽」今年乙未年即將重新登場，過去造成梅竹賽停辦的選手資格限制與賽制等因素，透過梅竹籌備委員會與諮議會的運作，從法規上做條文修訂，加上兩校希望恢復梅竹賽，因此今年除交大桌球隊棄賽及足球停賽，共有14個表演賽和正式賽。", 
            "清交乙未梅竹賽即將在3月6-8日舉行，隨著比賽接近，清華各校隊已展開練習，寒訓期間即使天冷，球員也都努力練習，校長賀陳弘這幾天到各校隊、火力班及啦啦隊加油打氣，贈送梅竹衫與餐盒，期望清大學生在梅竹賽拿下好成績。", 
            "賀陳弘表示，清華有重視體育的傳統，有全國最棒的教練、最棒的球員，今年梅竹賽復賽，期勉選手秉持運動員精神，全力以赴，為自己的學校爭取最高榮譽。", 
            "學務長謝小芩說，送暖打氣是梅竹傳統，為選手打氣，也讓他們知道學校對梅竹選手的重視。她說，過去2年停賽，讓大學部不少學生都沒機會參與梅竹賽。", 
            "清華壘球社社長張志睿表示，校長勉勵大家快樂打球，希望第一次參加表演賽的壘球項目，能拿下首勝，也讓他們對梅竹賽充滿期待，期許為清華爭取榮譽。", 
            "清大表示，今年乙未梅竹的復興是兩校成員的努力及共識，兩校都已積極備戰，要以最佳狀態爭取佳績，也要讓梅竹賽持續下去，延續這項傳統賽事。"
        ], 
        "header": "梅竹賽捲土重來 清大、交大卯勁備戰", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-02-13 "
    },
    {
        "content": [
            "自1969年開始舉辦的清華、交通大學兩校梅竹賽，即將於3月6日鳴槍開賽，歷經兩年停賽，今年復賽實屬不易，清華大學校友會特贊助清大梅竹工作會成立「決戰梅竹、捨我其誰」的網站，其中最引人注目的是集結歷年的梅竹賽照片，從黑白走向彩色，清華校友會副理事長蔡能賢就留言表示「好有感覺喔，看到這麼多老照片，喜歡。」", 
            "清大校友會表示，原本也邀請了交大校友會參與集氣競賽，但可惜遭到婉拒，因此改由清華各系級競賽，希望能藉此增強並吸引校友們對梅竹賽及母校之關注，並將歷年的梅竹賽照片整理出來，從1960、1970以來到2010年的照片放在網站上，有校友即回味當年說：「好想再漏夜排一次籃球票！！！」。", 
            "梅竹賽造勢由梅竹工作會進行活動造勢與宣傳，透過熱情有力的火力班吶喊為選手加油打氣，以營造出梅竹的狂熱氣氛，也讓梅竹賽熱鬧起來。為了幫清華加油，清華校友會與校友服務中心、梅竹工作會特地籌辦了「為梅竹加油！集氣留言抽現金活動」，透過清華校友熱情參與集氣，累積更多人氣來幫清華的選手們加油打氣，也讓校友藉此活動回憶當年梅竹賽的點點滴滴，傳承梅竹精神。", 
            "除歷年照片供回味之外，校友更可以按讚與留言的方式加油集氣，學生亦可留言加油。活動結束後將於人氣參與度排名前三名的系級中抽出三位得獎者，頭獎獎金高達二萬元，截至目前為止人氣參與度排名前三名的系級為：1.電機工程學系81級、2.物理系光電物理組08級、3.物理系物理組77級。活動詳情請參活動網址：https://meichugogo.appspot.com/", 
            "梅竹對清交兩校都是重要的盛事，期許今年度的梅竹賽都能順利舉辦，讓每個清交學生對梅竹都有美好的回憶。"
        ], 
        "header": "梅竹競賽開賽在即　清大特推出「為梅竹加油、留言抽現金」集氣造勢活動", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-03-04 "
    },
    {
        "content": [
            "清大繼推行繁星、旭日、拾穗等多元選才措施後，今年試辦6個學系組擴大個人申請第一階段篩選倍率為5倍，為國內各大學中唯一擴增篩選倍率的學校。校長賀陳弘表示，清華擴增篩選倍率，用意在扶助弱勢及落實適性選才的精神。", 
            "清大副教務長陳榮順表示，清華本年度有電資學士班、化工、化學、物理系物理組、數學系數學組、外語系等6個學系組，擴大篩選比例為5倍。", 
            "陳榮順解釋，目前在第一階段3倍率篩選下，「學測成績」實質限縮二階段參加甄選人數，同時也壓縮選才範疇，國內低收入及中低收入學生的學測考試成績，相對於一般生偏低，將不利於經濟弱勢學生進入第二階段。清華藉由篩選倍率的擴大、配合優先錄取機制，扶助經濟弱勢子弟。", 
            "陳榮順表示，大幅增加篩選倍率，將增加二階段甄選試務負荷，需要增加審查及面談的委員，以及面臨如何降低家長與考生二階段複試的時間及費用等問題。因此，清華的試辦計畫，小幅放寬第一階段篩選倍率由3倍擴增為5倍，同時配套設立招生專責辦公室，提高審查信效度，強化適性選才。", 
            "清華招生組表示，試辦5倍率計畫造成試務工作加重，亦增加許多人力、物力的額外付出，但為減輕考生負擔，報名費將調降為原來的60%，例如3倍率篩選報名費1000元，5倍率報名費僅需600元，歡迎對這些系組有興趣的考生踴躍選填。", 
            "副校長周懷樸另表示，台灣有1/3大學生認為選錯了系、某頂大申請轉系學生比例甚至高達1/4。", 
            "清大全校不設申請轉系的成績門檻，而且各系也尊重轉系學生意願，申請轉系同學不到1成，就學穩定性很高。"
        ], 
        "header": "進清大這6系 機會變多了", 
        "reporter": "記者／黃筱珮／竹市報導", 
        "source": "中時電子報 ", 
        "time": "2015-03-05 "
    },
    {
        "content": [
            "學測成績出爐，不少學生正苦惱準備申請入學，清華大學今年首創擴大個人申請第一階段的篩選率從三倍增加到五倍，包括電資學士班、化工及化學和物理系物理組、數學系數學組和外語系6個系別、148個名額，擴大提供約750名學生報名，且報名費從1000元降為600元，期許讓經濟弱勢和低收入戶學生到清華就讀。", 
            "清大副教務長陳榮順說，清華過去都率先推動繁星、旭日、拾穗等多元選才措施，今年再創新擴大個人申請第一階段篩選倍率為五倍，這是國內各大學中唯一擴增篩選倍率的大學。", 
            "陳榮順說，清華擴增篩選倍率目的，是要扶助弱勢及落實適性選才精神。以目前在第一階段三倍率的篩選率，學測成績實質限縮了二階段參加甄選人數，也壓縮選才範疇，國內低收入及中低收入學生的學測考試成績，相對於一般生低，將不利於經濟弱勢學生進入第二階段。藉由篩選倍率的擴大、配合優先錄取機制，希望扶助經濟弱勢或低收入戶子弟。", 
            "陳榮順說，今年清華擴大篩選5倍的學系有電資學士班12人、化工系35人、化學系30人、物理系物理組26人、數學系數學組18人、外語系27人等6學系共148個名額，也就是可擴大近750人參與申請。", 
            "陳榮順說，雖然試辦個人申請五倍率計畫，造成試務工作加重，也增加人力、物力額外付擔，但清大反要減輕考生負擔，報名費從1000元降到600元，歡迎對這些學系有興趣的考生選填。", 
            "陳榮順也提到有台灣有三分之一大學生常有念錯系的後悔感，但根據教育部資料，清大學生休退學或轉系的比例不高，且7成申請入學的學生是大二及大三才選擇適合的學系與專長，相對未來出社會工作的職業選項也相對穩定。"
        ], 
        "header": "清大入學申請 首創五倍篩選助弱勢生", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-03-04 "
    },
    {
        "content": [
            "自1969年開始舉辦的清華、交通大學兩校梅竹賽，將於3月6日開打，歷經兩年停賽，今年復賽不易，清華大學校友會贊助梅竹工作會成立「決戰梅竹捨我其誰」的網站，其中最引人注目的是集結歷年的梅竹賽照片，從黑白走向彩色，清華校友會副理事長蔡能賢留言表示，「好有感覺喔，看到這麼多老照片，喜歡。」", 
            "梅竹賽造勢由梅竹工作會進行活動造勢與宣傳，透過熱情有力的火力班吶喊為選手加油打氣，以營造出梅竹的狂熱氣氛，也讓梅竹賽熱鬧起來。", 
            "為了幫清華加油，清華校友會與校友服務中心、梅竹工作會特地籌辦了「為梅竹加油！集氣留言抽現金活動」，透過清華校友熱情參與集氣，累積更多人氣來幫清華的選手們加油打氣，也讓校友藉此活動回憶當年梅竹賽的點點滴滴，傳承梅竹精神。", 
            "校友會表示，原本也邀請了交大校友會參與集氣競賽，但可惜遭到婉拒，因此改由清華各系級競賽，希望能藉此增強並吸引校友們對梅竹賽及母校之關注，並將歷年的梅竹賽照片整理出來，從1960、1970以來到2010年的照片放在網站上，有校友即回味當年說，「好想再漏夜排一次籃球票！！！」。", 
            "除歷年照片供回味之外，校友更可以按讚與留言的方式加油集氣，學生亦可留言加油。活動結束後將於人氣參與度排名前三名的系級中抽出三位得獎者，頭獎獎金高達二萬元，截至目前為止人氣參與度排名前三名的系級為：1.電機工程學系81級、2.物理系光電物理組08級、3.物理系物理組77級。"
        ], 
        "header": "清交梅竹賽歷年照片秀　網路集氣頭獎二萬", 
        "reporter": "東森新聞雲 ", 
        "source": "ETtoday", 
        "time": "2015-03-04 "
    },
    {
        "content": [
            "暌違兩年，國立清華大學與國立交通大學兩校對抗競賽的梅竹賽，圓滿落幕，最後結果如清華大學校長賀陳弘於賽前預言「五五波！」清華與交通分別拿下5點正式賽（清華：棋藝、網球、女籃、男排、桌球，共五點；交大：羽球、棒球、男籃、橋藝、女排，共五點），雙方打成平手「皆大歡喜」，共同贏得梅竹賽的總錦標。", 
            "「特別感謝梅竹英雄，你們運動家精神讓我非常敬佩，你們奮鬥的表現，讓我永遠難忘。」清華大學賀陳弘校長表示，梅竹互有勝負，最珍貴的是，凝聚了兩校跨世代的情誼，球場上的對手都是大家將來最好的朋友。梅竹賽是屬於同學的，「自己活動自己推」，應該堅守屬於自己的價值，開心比賽。梅竹必定成功，梅竹永遠勝利！", 
            "清交兩校之間的梅竹賽由來已久，起源於民國五十八年。於每年三月間，舉辦大型學藝、體育活動「梅竹賽」，期許學生在各項領域均衡發展。梅竹賽的名稱，是紀念對於兩校有卓越貢獻的清華前校長梅貽琦先生與交大前校長凌竹銘先生。「梅竹」同時也象徵兩校友誼永固、合作無間、克服困難的精神。", 
            "為期三天的梅竹賽在交通大學體育館圓滿落幕，閉幕表演由清、交兩校啦啦隊帶來動感表演，嗨翻交大體育館，清華生在畢業校友海鷗‧K人聲樂團帶領下，一同起立唱校歌。雖然比賽時劍拔弩張，但最後頒獎典禮時，清交師生展現梅竹精神，為彼此鼓掌喝采。", 
            "梅竹賽今年共有5場表演賽及10場正式賽，共計15座獎盃。清華大學贏得田徑、桌球、棋藝、網球、女籃、壘球與男排等項目，交通大學則贏得劍道、羽球、橋藝、圍棋、女網、棒球、男籃與女排等項目。"
        ], 
        "header": "清交梅竹競賽圓滿落幕 　「皆大歡喜」兩校平手共同贏得梅竹賽總錦標", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報  ", 
        "time": "2015-03-09 "
    },
    {
        "content": [
            "暌違兩年，清華大學與交通大學兩校對抗競賽的梅竹賽，圓滿落幕，最後清華與交通分別拿下5點正式賽（清華：棋藝、網球、女籃、男排、桌球，共五點。交大：羽球、棒球、男籃、橋藝、女排，共五點），雙方打成平手，共同贏得梅竹賽的總錦標。", 
            "「特別感謝梅竹英雄，你們運動家精神讓我非常敬佩，你們奮鬥的表現，讓我永遠難忘。」清華大學校長賀陳弘表示，梅竹互有勝負，最珍貴的是，凝聚了兩校跨世代的情誼，球場上的對手都是大家將來最好的朋友。梅竹賽是屬於同學的，「自己活動自己推」，應該堅守屬於自己的價值，開心比賽。梅竹必定成功，梅竹永遠勝利。", 
            "清交兩校之間的梅竹賽由來已久，起源於民國58年。於每年3月間，舉辦大型學藝、體育活動「梅竹賽」，期許學生在各項領域均衡發展。梅竹賽的名稱，是紀念對於兩校有卓越貢獻的清華前校長梅貽琦先生與交大前校長凌竹銘先生。「梅竹」同時也象徵兩校友誼永固、合作無間、克服困難的精神。", 
            "為期三天的賽事於9日在交大體育館圓滿落幕，閉幕表演由清、交兩校啦啦隊帶來動感表演，嗨翻交大體育館，清大生在畢業校友海鷗‧K人聲樂團帶領下，一同起立唱校歌。雖然比賽時劍拔弩張，但最後頒獎典禮時，清交師生展現梅竹精神，為彼此鼓掌喝采。", 
            "今年共有5場表演賽及10場正式賽，共計15座獎盃。清華大學贏得田徑、桌球、棋藝、網球、女籃、壘球與男排等項目，交通大學則贏得劍道、羽球、橋藝、圍棋、女網、棒球、男籃與女排等項目。"
        ], 
        "header": "清交梅竹賽　五五波平手圓滿落幕", 
        "reporter": "生活中心／新竹報導", 
        "source": "ETtoday東森新聞雲   ", 
        "time": "2015-03-09 "
    },
    {
        "content": [
            "響應聯合國教科文組織推動的2015國際光之年(International Year of Light)，清華大學跨領域科教中心與中華民國物理學會攜手合作，首度在今年台中的台灣燈會設攤，希望能將科普知識推廣給一般大眾。", 
            "清華大學科教中心戴明鳳主任說，之所以會有此構想，是因為先前物理學會在籌辦響應國際光之年的活動時，高甫仁理事長提議：「既然是光之年，何不在燈會辦活動！而且燈會人潮眾多，是科普的好時機」，加上戴主任自身多年推廣科普活動的經歷，促成科普推廣活動的實現。", 
            "「燈會遇見科學」即日起至3/15燈會閉幕日，設攤於台中高鐵烏日燈區靠近南轉運站的美食文化燈區，開幕至今，吸引眾多民眾前往參觀。現場除了有光學魔術存錢筒DIY，還有「浮空投影真人版體驗」，可以拍攝製作小型的浮空投影，搭配手機就可以「玩」科學。", 
            "戴明鳳表示，這次活動獲得多位從事科教推廣的大學教授及高中教師肯定，像是臺師大、臺東大學、陸軍官校、海洋大學等等，皆有團隊前往燈會現場支援。歡迎民眾除了賞燈之外，也可到「燈會遇見科學」攤位免費體驗多項有趣的科學遊戲及DIY。", 
            "另外，活動也與台積電志工團隊合作，特別安排台中地區偏鄉學校汝鎏國小及溪尾國小到燈會賞花燈及體驗「魔法光學」DIY，同時亦規劃至兩校的科學營活動，提供偏鄉學童更豐富完整的科學學習活動。"
        ], 
        "header": "「燈會遇見科學！」清大響應國際光之年在台灣燈會推廣科普", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-03-11 "
    },
    {
        "content": [
            "響應聯合國教科文組織推動的2015國際光之年(International Year of Light)，清華大學跨領域科教中心與中華民國物理學會攜手合作，首度在今年台中的台灣燈會設攤，希望能將科普知識推廣給一般大眾。", 
            "清華大學科教中心戴明鳳主任說，之所以會有此構想，是因為先前物理學會在籌辦響應國際光之年的活動時，高甫仁理事長認為既然是光之年，何不在燈會辦活動！而且燈會人潮眾多，是科普的好時機，加上自身多年推廣科普活動的經歷，促成科普推廣活動的實現。", 
            "「燈會遇見科學」即日起至3/15燈會閉幕日，設攤於台中高鐵烏日燈區靠近南轉運站的美食文化燈區，開幕至今，吸引眾多民眾前往參觀。現場除了有光學魔術存錢筒DIY，還有「浮空投影真人版體驗」，可以拍攝製作小型的浮空投影，搭配手機就可以「玩」科學。", 
            "戴明鳳表示，這次活動獲得多位從事科教推廣的大學教授及高中教師肯定，像是臺師大、臺東大學、陸軍官校、海洋大學等等，皆有團隊前往燈會現場支援。歡迎民眾除了賞燈之外，也可到「燈會遇見科學」攤位免費體驗多項有趣的科學遊戲及DIY。"
        ], 
        "header": "燈會遇見科學　清大響應國際光之年設攤推廣科普", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞報 ", 
        "time": "2015-03-11 "
    },
    {
        "content": [
            "不用出國，也能拿外國學位。高雄餐旅大學把法國藍帶廚藝學院整套師資、課程「原汁原味」搬來台灣；台北醫學大學更與美國南加大合作，在台灣修學分就能拿到國際文憑、證照。教育部昨表示，國內共有八所大學和國際名校合作，簡章五月出爐，最快今年九月招生。", 
            "這類專班、課程學分費從五千元到六萬元都有，教育部要求這些學校必須訂定獎學金回饋機制。教育部表示，這類合作案將引進國外師資、資源，且共同設計課程，有別於雙聯學制或是交換學生等傳統方式。教育部也強調，未來「自由經濟示範區條例」若通過，可進一步推動外國大學來台設立分校、獨立學院。", 
            "國際文憑學費「粉高貴」，國內八所大學與國外大學合作的學位專班與專業課程學費不便宜，最貴一學分要六萬元，是北醫與美國南加大合作的奈米醫學工程博士班，要花一百五十萬以上才拿得到學位。不過，仍有人認為不用負擔出國的食宿等生活費用，在台拿國際文憑很划算。", 
            "八所大學訂定的學分費與學雜費不一，學分費從五千到六萬不等，完成全課程費用也從十六萬起跳。", 
            "高餐和法國藍帶廚藝學院合作，今年推出學分班，完成課程要七十二萬至七十五萬元。高餐校長容繼業說，法國藍帶廚藝學院和五十個國家合作推課程，「並非只請幾個老外來台灣教書」，而是把課程內容、師資、設備搬來台灣。", 
            "其餘學校多推出一年制或兩年制的課程，如逢甲大學結合西班牙Zaragoza Logistics Center（物流管理、研究與教學機構，簡稱ZLC）及美國麻省理工學院資源，提出兩年制課程，邀兩校的特聘教授來台授課，還讓學生到亞洲其他國家考察，拿雙學位，提升就業競爭力。", 
            "教育部高教司表示，目前共有八校、十種學位學程（課程）通過申請，包括台北醫學大學、清華大學、逢甲大學、高雄餐旅大學、海洋大學、交通大學、台灣師範大學，以及國立體育大學。", 
            "配對成功的國外大學，包括美國南加大、英國利物浦大學、澳洲皇家墨爾本理工大學、法國藍帶廚藝學院、美國羅德島大學、東京工業大學、美國南卡羅萊納大學、匈牙利體育大學等。", 
            "高教司指出，通過的合作案都是成功配對海內外學府的專長領域，例如高雄餐旅學院和法國知名的藍帶廚藝學院合作，推出西點和西餐學分班；交大和美國加州大學洛杉磯分校、日本東京工業大學合作，開設國際半導體產業學院學位專班等。"
        ], 
        "header": "免出國在台修學分 拿國際文憑", 
        "reporter": "記者／林秀姿／台北報導", 
        "source": "聯合報 ", 
        "time": "2015-03-11 "
    },
    {
        "content": [
            "過年期間，幾乎餐餐大魚大肉、酒足飯飽；然在添壽的同時，往往也添了肉。國立清華大學學務處衛生保健組為了推廣熱量控制、運動健身等健康觀念，於3月11日至5月13日推出「2015熱量平衡GOAL健康」系列活動。這項活動首日上午十點至下午兩點，在清華大學小吃部野台區將舉辦體適能檢測活動，讓民眾能透過檢測瞭解個人目前的體能狀況，往後可針對較弱的體能來強化。", 
            "清華大學衛生保健組主任姜義崇表示，為了讓大眾瞭解含糖飲料對身體的影響，清華衛保組以市售常見飲料為範例，將每瓶飲料含糖量轉換為方糖顆數來展示，以產生具體的視覺效果，讓你眼見為憑，並作為下次選擇飲料時的參考。例如，650ml的紅茶飲料，就有10.4顆方糖。", 
            "依據世界衛生組織的建議，額外添加之精緻糖攝取量上限，為每日所需熱量的10％，以男、女性體重分別為75、55公斤的靜態工作者為例，每日所需熱量各約2250、1650大卡，糖分每日攝取量上限男性約225大卡，約合12顆方糖量、女性約165大卡，約合9顆方糖量(每顆方糖4.5公克來計算)。", 
            "清華大學衛生保健組主任姜義崇表示，隨著夏天的腳步接近，走進大賣場或連鎖商店，架上各式各樣琳瑯滿目的清涼飲品，樣式、口味每每推陳出新，總讓人不禁躍躍欲試，滿足口慾的同時，一不小心即攝取了過多的含糖量，經常喝，即造成肥胖的問題。", 
            "此外，活動內容還包括熱量與健康系列選書展，宣導校內健康資訊系統之體檢報告查詢功能、健康生活型態線上檢測、健康系列影展，以及六場健康講座。健康講座邀請到新竹國泰醫院賴冠菁營養師、清華大學中醫社許君詠醫師，及清華大學路跑社社長施政佑共同加入師資陣容，協助增進大眾的健康知能，達到早發現早治療以及健康促進的目的。", 
            "姜義崇表示，衛保組每年皆會辦理健康促進的相關活動，未來希望透過更多元的管道，讓更多人能夠獲取相關訊息，並為自己打造健康有活力的生活。"
        ], 
        "header": "清大推廣熱量控制、運動健身　特推出「2015熱量平衡GOAL健康」系列活動", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-03-10 "
    },
    {
        "content": [
            "國立清華大學藝術中心主辦的「紀錄亞洲：ＡＮＤ亞洲紀錄片巡迴影展」即日起在新竹、台北、台南展開巡迴映演。ＡＮＤ (Asian Network of Documentary, 亞洲紀錄片連線)，2006年由韓國釜山國際影展成立，是國際上唯一一個以亞洲紀錄片為補助標的的基金，負責管理ＡＮＤ的洪孝叔女士將專程從韓國來台參加巡迴影展活動，在台北、新竹皆有專題講座，分享亞洲紀錄片發展與推廣的心得。", 
            "清華大學藝術中心策劃「ＡＮＤ亞洲紀錄片巡迴影展」，於三月至五月間展開，選映十餘部獲得ＡＮＤ補助的亞洲紀錄片，包括蒙古一對父子檔電影導演在不同時代面對不同問題的《逐夢兩樣情》、長江三峽一位堅毅果農的故事《秉愛》、懷想柬埔寨電影黃金年代的《金映歲月》、東南亞照護工在臺灣的《麵包情人》、韓國都市女性走入農村的《大地之女》、人民在廣東街頭捕捉到的社會亂象《現實是過去的未來》、泰國一對回教徒夫妻生活的《嫁入穆斯林》等等，展現出亞洲紀錄片的多元面貌。", 
            "釜山國際電影節亞洲電影基金的負責人洪孝叔女士，有感於亞洲紀錄片缺乏一個串連與資助的平台，於是召集各國資深策展人共同促成「亞洲紀錄片連線Asian Network of Documentary」，朝著「支持紀錄片拍攝」的目標往前邁進。", 
            "藝術中心主任王小璠表示，以往亞洲議題的紀錄片在國際場域上相當有限，更缺少來自亞洲的導演作品，而ＡＮＤ每年遴選攝製案，除給予後製補助款之外，提供適當的宣傳與行銷、映演管道，並促成相互串連，十年當中已補助近150部來自20多個亞洲國家的紀錄片，終於提昇亞洲紀錄片的國際能見度，題材更為多元，技巧更為精湛，這次影展可以讓觀眾看到許多由亞洲電影工作者所創作的亞洲紀錄片，包括台灣、韓國、泰國、日本、新加坡、印度、中國、柬埔寨，帶你從好看的紀錄片環遊亞洲。", 
            "另一方面，釜山國際電影節於2012年出版英文版及韓文版ASIAN DOCUMENTARY TODAY，其中文版《紀錄亞洲》由遠流出版公司與國立清華大學出版社於2014年底共同出版。《紀錄亞洲》是第一本介紹亞洲紀錄片歷史與現況的入門書，並獲財團法人國家電影中心《放映週報》選為年度十大電影好書。影展活動期間於清華大學播映場地購買《紀錄亞洲》，可享七五折優惠。", 
            "王小璠表示，在ＡＮＤ十年有成的時刻，此次影展是一次意義重大的成果展現，參與ＡＮＤ的導演都相當支持與樂意參加此次在台灣巡迴影展映演，感謝新北市文化局、新竹市文化局、臺南藝術大學參與巡迴，以及臺北市紀錄片從業人員職業工會的支持，共同推廣亞洲紀錄片，期望藉由影展從亞洲紀錄片中省思台灣值得關注的議題，以及台灣紀錄片工作者的創作環境。", 
            "詳細資訊請參考主辦單位清大藝術中心網頁", 
            "，最新訊息可參考粉絲專頁", 
            "。", 
            ""
        ], 
        "header": "清大藝術中心展開全國巡迴映演「紀錄亞洲：ＡＮＤ亞洲紀錄片巡迴影展」", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-03-12"
    },
    {
        "content": [
            "台北市教育局昨天在祐德高中舉辦台北市104年高中非學校型態實驗教育申請說明會暨成果發表會，從小在家自學的18歲凃懿庭於會中分享自學心得，立志成為科學家的他，以參加物理或科學性質社團或至大學物理系旁聽等方式學習，會寫程式，還曾取得發明專利權。以清華大學特殊選才方式錄取清大。", 
            "凃懿庭表示，高一那年以多功能安全圓規裝置拿到發明專利權，這個裝置不同於傳統圓規，特別的是沒有「針」，但依舊能畫出圓形及扇形等圖形，還可找出圓心位置，靈感源自於某天表哥被圓規的針刺到手並掛急診，他於是開始思考如何做出沒有針的圓規，與表哥、表弟一同做出這個裝置，並拿到發明專利權。", 
            "僅小學一年級接受正規教育的凃懿庭表示，他的興趣是自由探索，自由學習對他而言是更好的學習方式，自小二起在家自學，父母、書籍、研習社團、自學生共學及大學旁聽等，都是他的學習來源。", 
            "從小即熱愛自然科學及數學的懿庭，自學時開始投入相關領域研究，他說，會以月份及學期為單位，安排學習進度，還是會因每天的狀況調整，並非死板板地按表操課，以清華大學特殊選才方式錄取清大的他，未來將專精研究物理，投入熱愛並感興趣的物理領域。", 
            "一路學習過程是自學，懿庭學過鋼琴、小提琴，也參加過多所高中的科學或數學相關社團，在社會服務方面，並參加下鄉教導學生科學的活動，他說，「自學這條路非常具有挑戰性，但我堅持向前，走出自己的路」。"
        ], 
        "header": "愛自由探索  自學拚上清大", 
        "reporter": "記者／黃意涵／台北報導", 
        "source": "中國時報 ", 
        "time": "2015-03-17"
    },
    {
        "content": [
            "清大藝術中心主辦的「紀錄亞洲：ＡＮＤ亞洲紀錄片巡迴影展」即日起在新竹、台北、台南展開巡迴映演。ＡＮＤ亞洲紀錄片連線，2006年由南韓釜山國際影展成立，是國際上唯一以亞洲紀錄片為補助標的基金，負責管理ＡＮＤ的洪孝叔女士將從南韓來台參加巡迴影展活動，在台北新竹有專題講座，分享發展推廣心得。", 
            "清大藝術中心策劃「ＡＮＤ（Asian Network of Documentary,亞洲紀錄片）巡迴影展」，於3月至5月間展開，選映十餘部獲得ＡＮＤ補助的亞洲紀錄片，包括蒙古一對父子檔電影導演在不同時代面對不同問題的《逐夢兩樣情》、長江三峽一位堅毅果農的故事《秉愛》、懷想柬埔寨電影黃金年代的《金映歲月》。", 
            "東南亞照護工在台灣的《麵包情人》、南韓都市女性走入農村的《大地之女》、人民在廣東街頭捕捉到的社會亂象《現實是過去的未來》、泰國一對回教徒夫妻生活的《嫁入穆斯林》等等，展現出亞洲紀錄片的多元面貌。", 
            "釜山國際電影節亞洲電影基金的負責人洪孝叔女士，有感於亞洲紀錄片缺乏一個串連與資助的平台，於是召集各國資深策展人共同促成「亞洲紀錄片連線Asian Network of Documentary」，朝著「支持紀錄片拍攝」的目標往前邁進。", 
            "藝術中心主任王小璠表示，以往亞洲議題的紀錄片在國際場域上相當有限，更缺少來自亞洲的導演作品，而ＡＮＤ每年遴選攝製案，除給予後製補助款之外，提供適當的宣傳與行銷、映演管道，十年當中已補助近150部來自20多個亞洲國家的紀錄片，終於提昇亞洲紀錄片的國際能見度，題材更為多元，技巧更為精湛。", 
            "王小璠表示，這次影展可以讓觀眾看到許多由亞洲電影工作者所創作的亞洲紀錄片，包括台灣、南韓、泰國、日本、新加坡、印度、中國、柬埔寨，帶你從好看的紀錄片環遊亞洲。", 
            "另一方面，釜山國際電影節於2012年出版英文版及韓文版ASIAN DOCUMENTARY TODAY，其中文版《紀錄亞洲》由遠流出版公司與國立清華大學出版社於2014年底共同出版。《紀錄亞洲》是第一本介紹亞洲紀錄片歷史與現況的入門書，並獲財團法人國家電影中心《放映週報》選為年度十大電影好書。影展活動期間於清華大學播映場地購買《紀錄亞洲》，可享七五折優惠。", 
            "王小璠表示，在ＡＮＤ十年有成的時刻，此次影展是一次意義重大的成果展現，參與ＡＮＤ的導演都相當支持與樂意參加此次在台灣巡迴影展映演，感謝新北市文化局、新竹市文化局、台南藝術大學參與巡迴，以及台北市紀錄片從業人員職業工會的支持，共同推廣亞洲紀錄片，期望藉由影展從亞洲紀錄片中省思台灣值得關注的議題，以及台灣紀錄片工作者的創作環境。"
        ], 
        "header": "亞洲紀錄片十年有成！　巡迴影展清大開跑", 
        "reporter": "生活中心／新竹報導", 
        "source": "ETToday東森新聞雲", 
        "time": "2015-03-12 "
    },
    {
        "content": [
            "國立清華大學資工系一年級學生陳鵬安，患有先天性視網膜病變，導致視野極度狹小，但憑個人毅力苦讀，在系上名列前茅，22日獲書卷獎。副校長周懷樸說，視障生求學不易，需花一般生倍數時間，背後辛苦可見一斑。", 
            "陳鵬安是2013年的總統教育獎得主，因先天性的視覺殘缺，導致他視線範圍受限，好學不倦的他從小對數理感興趣，陳媽媽一路從旁陪讀，進入清大後相伴相隨，母子住進專門安排的善齋宿舍陪讀。", 
            "陳母從小幫陳鵬安報讀，製作模型強化學習，「我們一起摸索成長」，隨著陳鵬安的課業加重、難度加深，資工課程已非陳母可以協助的範疇，幸好清大安排工讀生協助，透過他人描述，觸摸立體圖來理解課程中的數理幾何圖形。", 
            "陳媽媽說，兒子雖無法像一般人一樣使用清大圖書館內的大量書刊，靠著清大盲友會的資源，閱讀課外讀物，一學期下來，陳鵬安對校園日益熟悉，也有不錯的社交活動。", 
            "副校長周懷樸說，大學部學生6000多人，要獲得書卷獎相當不容易，只有該學系、該班前5％學生才有機會獲獎。", 
            "在陳鵬安之前，清大資工視障生莊靜潔曾多次榮獲書卷獎，足見清大對身障生無微不至的照顧。", 
            "陳鵬安表示，隨著科技的進步，視障者可透過電腦及輔具的協助持續學習，希望能藉親身體會，改善視障者使用資訊軟體的不便，朝資訊工程師的目標努力邁進。"
        ], 
        "header": "看不見用心聽 他靠摸的學幾何", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2015-03-24 "
    },
    {
        "content": [
            "清華大學昨天舉辦書卷獎頒獎典禮，今年獲獎者當中，有一位資工系學生陳鵬安，因為先天性視網膜病變，即使藉助眼鏡，在漆黑中，也只能看到一粒米大小的光影，但他仍克服障礙，勇奪書卷獎。", 
            "", 
            "「我未來要當工程師！」，陳鵬安說，科技的進步，能讓視障者改善生活，也因親身體會，自己比起其他人，更了解視障者在生活上的種種不便。「未來我希望透過研發電腦軟體以及各種輔具，來解決視障者在學習認知方面的障礙」，陳鵬安目前雖然才大一，就已立下志願。", 
            "", 
            "陳鵬安靠著驚人的毅力拿下書卷獎，同時他也是102年總統教育獎得主，除了樂觀及不畏懼困難的精神外，幕後的大功臣，就是他的母親。陳鵬安的媽媽從小就陪著陳鵬安一起念書、讀報，「我們都是一起摸索成長！」陳媽媽甚至為他特別製作模型強化學習，陳媽媽一路甘之如飴、從不喊苦。", 
            "", 
            "不過進入清華大學資工系後，課程已超過陳媽媽能力所及，為此清大也特別安排工讀生來協助陳鵬安學習，透過旁人的描述，陳鵬安用觸摸的方式，理解課程中的數理幾何圖形，且清大也有盲友會相關社團，讓陳鵬安學習不寂寞！", 
            "", 
            "清華大學副校長周懷樸說，清大學生要獲得書卷獎不容易，除了要與頂尖的同學互相競爭外，還要進入班上排名前百分之5，才有機會獲獎。教務長戴念華也期盼，除了成績表現外，在大學4年裡，同學應培養及發掘個人特質，好好發揮自己的天賦。"
        ], 
        "header": "逆光飛翔真實上演　清大視障生獲書卷獎", 
        "reporter": "記者／黃羿馨／新竹報導", 
        "source": "蘋果日報", 
        "time": "2015-03-23 "
    },
    {
        "content": [
            "清華大學資工系大一生陳鵬安先天性視網膜病變，視野範圍僅有「一個字」寬，同學與母親為他製作模型強化學習，並利用清大盲友會的資源閱讀課外讀物，讓他學習更上手，一舉拿下書卷獎，他激勵自我，「要改善視障者使用資訊軟體的不便！」", 
            "陳鵬安對數理頗有興趣，是建中創校以來首位盲生，高中時期就以資工系為目標，「我希望藉由親身體會，了解視障著的需要」，未來要當資訊工程師，透過科技的力量，讓視障者利用電腦及輔具持續學習。", 
            "陳鵬安因先天視網膜病變，他透過點字、特殊的電腦程式語言及觸摸立體圖等學習，同學也為他口述課本內容，了解課程中的數理幾何圖形，憑藉個人毅力，努力抓住學習的機會，拿下好成績。", 
            "陳鵬安的母親為兒子報讀，製作模型來強化學習，也交到知心好朋友，一路走來看見兒子的努力，她欣慰地說：「兒子從未放棄自己，我們都是一起成長。」", 
            "副校長周懷樸說，清華學生要獲得書卷獎不容易，只有在系上、班上前5%的同學，才有機會獲獎，相當難得。"
        ], 
        "header": "同學幫忙 清大盲生拿到書卷獎", 
        "reporter": "記者／郭政芬／新竹市報導", 
        "source": "聯合報", 
        "time": "2015-03-24 "
    },
    {
        "content": [
            "清大日昨頒發上學期書卷獎，其中獲獎的資訊工程學系一年級陳鵬安，曾是總統教育獎得主，雖有先天性視網膜病變導致視野極度狹小障礙，卻憑著個人毅力、母親的陪伴和清華提供的輔具及助教、工讀生協助，順利修讀課程，還拿下好成績，領到書卷獎。", 
            "陳鵬安說，希望能因自己的情況，改善視障者使用資訊軟體的不便，未來希望當個資訊工程師，幫助視障者透過電腦及輔具持續學習。", 
            "陳鵬安靠著毅力克服天生眼疾拿下書卷獎，他的母親說，陳鵬安從未放棄自己，從小就跟他一起探索知識、一起成長。他會為陳鵬安報讀，也會為他製作模型強化學習，因為兒子陳鵬安樂觀且穩定性夠，學業成績一直都不錯。", 
            "她說，感謝清華大學提供身障生親子陪伴宿舍，讓她可以從旁協助，即使大學資工系的課程她無法給予太多協助，但學校安排工讀生協助，透過他人描述和觸摸立體圖，讓兒子學習無礙。", 
            "陳媽媽說，陳鵬安雖無法像一般人使用清華圖書館內大量書刊，但有清大盲友會的資源閱讀課外讀物，一學期下來，已對校園熟悉，也有不錯的社交活動。", 
            "清大表示，清大書卷獎重視敦品勵學，不僅是獎勵學業優質表現，也強調品德素養。教務長戴念華以「三心二意（毅）」期勉同學，三心指進取心、平常心與慈悲心；二意（毅）指創意與堅毅，鼓勵學生有更好的表現。", 
            "清大表示，103學年度第一學期獲獎的學生有370人，都是各系所表現優異的學生。"
        ], 
        "header": "克服眼疾 清大視障生陳鵬安獲書卷獎", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-03-23 "
    },
    {
        "content": [
            "清大學生陳鵬安因先天性視網膜病變導致視野極度狹小，但他仍克服視力障礙，朝資訊工程師目標邁進，不只用心修讀課程，獲得好成績，更拿下書卷獎。", 
            "清華大學表示，各學系各年級學生名次列於該學系該班人數前5%，且該學期學業成績全部及格，操行成績A-以上者，就有資格獲得書卷獎，103學年第1學期共有370名學生獲獎，包括就讀資訊工程系的視障學生陳鵬安。", 
            "陳鵬安表示，科技進步讓視障者能透過電腦及各項輔具持續學習，自己對數理有興趣，因此以資工系為目標，而清華資工系除了有好聲望，學校對身障生在軟硬體的照顧都很完善，因此決定就讀清大資工系，朝資訊工程師目標邁進，也希望藉由親身體會，改善視障者使用軟體的不便。", 
            "陳鵬安的媽媽也表示，「陳鵬安從未放棄自己，從小的學習，我們都是一起摸索成長」，她為陳鵬安報讀、製作模型來強化學習，陳鵬安也靠著樂觀、毅力和穩定性，克服身體的限制，在學業上有不錯的表現。", 
            "陳鵬安的媽媽也感謝清大提供身障生親子陪伴宿舍，還安排工讀生協助，透過他人描述，及觸摸立體圖來幫助陳鵬安了解課程中的數理幾何圖形，順利學習。"
        ], 
        "header": "清大生克服眼疾 積極向學獲書卷獎", 
        "reporter": "記者／許秩維／台北23日電", 
        "source": "中央社  ", 
        "time": "2015-03-23 "
    },
    {
        "content": [
            "國立清華大學學務處衛生保健組辦理「2015清大衛保組減重Goal健康」活動，鼓勵BMI大於24之教職員工生揪團踴躍報名參加，藉由團體互相勉勵、互相支持的方式，相揪逗陣來運動。今年活動特別與心路基金會合作，邀請參與者一同加入「好天天，齊步走」，每走1公里，愛心企業就捐款10元，活動自2月25日至今，累積超過3千公里程數。", 
            "清華大學表示，去年由學務處課指組發起，與心路基金會合作辦理「好天天動動舞」，獲得熱烈迴響。因此，今年也再次與心路基金會合作，結合校內「2015清大衛保組減重Goal健康」活動，邀請減重班成員、路跑社社員，以及校內教職員生，一同加入健走、路跑活動，為身障朋友募款。", 
            "參與成員每跑(走)1公里，就可獲得愛心企業捐款10元，此次活動從2月25日開始，至3月25日止，短短一個月內，參與的師生無不卯足全力，共累積3,120.8公里，募得超過3萬元捐款。希望藉由慢跑、健走的方式，響應心路基金會的募款活動，為身心障礙的朋友及自己的身體健康盡一份心力。", 
            "清華大學表示，今年減重Goal健康活動，也是首次以團體方式進行，有別以往個別參與者單獨報名，今年規定需要2人以上同行，以團體的方式運動，達到互相砥礪的效果，校內除了有同學、職員報名外，也有師生組成團隊一同參加減重活動，鼓勵大家一起動起來，讓身體更健康。"
        ], 
        "header": "清大與心路基金會合作推廣「健走路跑做公益」活動", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-03-26  "
    },
    {
        "content": [
            "國立清華大學主持之科技部「IC產業同盟」計畫暨清華─台積電卓越製造中心國內外專家學者，於昨（24）日舉辦「工業4.0、物聯網與大數據高峰論壇」，邀請產學研專家學者，針對物聯網與大數據對製造業產生的衝擊與挑戰，發表先進觀點並交流。", 
            "清華─台積電卓越製造中心主持人簡禎富表示，隨著德國提出工業4.0（industry 4.0）、美國提出製造文藝復興（manufacturing renaissance）等革命性規畫藍圖，製造業再度受到先進國家的重視，勢必對台灣產業造成衝擊與挑戰。各國企業均思考如何結合物聯網（internet of things）與大數據分析（big data analytics），發展出創新營運模式和整合解決方案，以在即將革命性重構的供應鏈中站穩利基。", 
            "此次「工業4.0、物聯網與大數據高峰論壇」，特別邀請德國教授Prof. Lars Mönch 介紹「Industry 4.0: Conceptualization　ａｎｄ Ｓｏｍｅ Implications　for　Next-generation Information　Systems in Manufacturing」和Prof. Hans-Otto Günther 演講「Sustainable Development of Supply Chains in the Electric Vehicle Industry」，以及國內專家研華科技技術長楊瑞祥介紹「工業4.0與物聯網」、新漢電腦總經理林弘洲演講「IoT 智動化、工業物聯網、機器人整合實際案例」、工研院產經中心經理楊瑞臨分析「全球物聯網發展面面觀」和主持人簡禎富介紹「大數據與智能製造」，整體內容兼具國際視野與產業深度。", 
            "簡禎富表示，「IC產業同盟」深耕大數據與智能製造基礎技術、執行產學合作研究計畫、提供會員廠商專業諮詢服務、舉辦「清華IC學堂」培訓、IC產業論壇成果發表會、以及「半導體大數據分析競賽」等活動，將累積的研究成果和分析技術往半導體供應鏈上下游擴散並整合，來協助不同公司因應大數據和物聯網時代的分析和決策挑戰，已有多家會員廠商加入「IC產業同盟」(http://www.unison.org.tw/)，創造產學雙贏。"
        ], 
        "header": "清華舉辦「工業4.0、物聯網與大數據」論壇 提升台灣競爭力", 
        "reporter": "記者/葉玉琴/報導", 
        "source": "科技生活雜誌 ", 
        "time": "2015-03-25 "
    },
    {
        "content": [
            "清華大學衛保組辦理「2015清大衛保組減重Goal健康」活動，鼓勵BMI大於24之教職員工生揪團踴躍報名參加，藉由團體互相勉勵方式，相揪逗陣來運動。今年活動特別與心路基金會合作，邀請參與者加入「好天天，齊步走」，每走1公里，愛心企業就捐款10元，活動自2月25日至今，累積超過3千公里程數。", 
            "清大表示，去年由學務處課自主性發起，與心路基金會合作辦理「好天天動動舞」，獲得熱烈迴響。因此，今年也再次與心路基金會合作，結合校內「2015清大衛保組減重Goal健康」活動，邀請減重班成員、路跑社社員，以及校內教職員生，一同加入健走、路跑活動，為身障朋友募款。", 
            "清大表示，參與成員每跑（走）1公里，就可獲得愛心企業捐款10元，此次活動從2月25日開始，至3月25日止，短短一個月內，參與的師生無不卯足全力，共累積3,120.8公里，募得超過3萬元捐款。希望藉由慢跑、健走的方式，響應心路基金會的募款活動，為身心障礙的朋友及自己的身體健康盡一份心力。", 
            "清大表示，今年減重Goal健康活動，也是首次以團體方式進行，有別以往個別參與者單獨報名，今年規定需要2人以上同行，以團體的方式運動，達到互相砥礪的效果，校內除了有同學、職員報名外，也有師生組成團隊一同參加減重活動，鼓勵大家一起動起來，讓身體更健康。"
        ], 
        "header": "每走1公里企業就捐款10元　清大心路合作路跑做公益", 
        "reporter": " 生活中心／新竹報導", 
        "source": " ETToday", 
        "time": "2015-03-26 "
    },
    {
        "content": [
            "國立清華大學材料系李奕賢助理教授團隊，是國際上第一個提出半導性二維材料研究的團隊，在過去一年內，代表清華材料的國際合作或獨立研究，陸續登上《自然-光電子學》、《奈米通訊》及《自然-通訊》等國際頂尖期刊。李奕賢助理教授團隊與麻省理工學院物理系合作的最新研究成果，更登上3月《自然-材料》期刊。此外，其2012年發表的研究，剛獲選2014年先進材料十大高引用論文，並獲邀在本月美國物理協會年度峰會演講，宣傳清華團隊在二維材料的研究發展。這些殊榮，都是台灣學術界過去少見，也讓清華大學的材料研究受到國際矚目。", 
            "李奕賢老師表示，二維材料為近年來最具爆發性成長的科學領域之一，首位提出二維材料單層石墨的科學家，甚至在短短六年內即獲得2010年諾貝爾物理獎。二維材料領域對未來科學及產業影響非常巨大，許多研發關鍵瓶頸都在材料相關議題上。這項開創性研究除了有許多夥伴、師長的支持，更感謝當年在清華材料讀書時所培養的紮實基礎，因此選擇回到母校成立二維新穎材料團隊，為清華材料和國際頂尖團隊建立實質合作，積極培養清華學生和國際接軌。", 
            "特別的是，李奕賢老師團隊成員以大學專題生為主，研發各類新穎的二維材料及人工材料晶體，探索新穎材料之物理化學特性。近期，團隊專題生曾郁雯、黃冠華及研究生張鋅權、林璟豪首度實現水平式異質結構單晶，讓厚度小於一奈米且具有不同能帶結構的相異二維材料，以側向異質磊晶成長完美結合，此為材料科學及奈米技術的重大突破，預期將引起國際高度關注並為下世代奈米光電元件及二維材料開啟新頁，此獨立研究刊登在2015年1月份《奈米通訊》(Nano Letters) 期刊。", 
            "材料系專題生林爾震和紐約城市大學物理系團隊合作，開發特殊材料成長及轉移製程，成功將半導性二維材料和光學共振微腔結合，首度在室溫下觀察到光子和二維材料之激子的強耦合現象，此類耦合粒子稱為微腔極化子 (polaritons)，其拉比分裂能量 (Rabi splitting energy) 高達46 meV，此研究成功的關鍵在於極高的晶體品質及表面潔淨度，突破長期以來新穎材料發展新光源或雷射的瓶頸。清華團隊和過去未曾接觸二維材料的光學團隊，以材料科學結合光電子學而獲得重要突破，此關鍵里程碑將開啟下世代光電材料及光源之新頁，此研究刊登在2015年1月份的《自然-光電子學》 (Nature Photonics) 期刊。", 
            "近期，清華團隊和麻省理工學院物理系的光學及理論團隊的合作，藉由二維材料本質上的強自旋耦合，結合精準控制的超快脈衝雷射及物理上的斯塔克效應 (Stark effect)，發現二維材料的能帶結構可受入射光源而精準調控；同時，在超快光學系統下，可在室溫下發現過去三五族材料於10K超低溫下才能觀察到的各類粒子: 如激子 (excitons)，帶電三元激子 (trions)，甚至高指數激子，將開啟凝態物理許多後續的研究，這些重大發現，被選為麻省理工學院之首頁新聞及3月的《自然-材料》(Nature Materials) 期刊封面。《自然-材料》為國際上關於「材料科學」最頂尖的雜誌，這次也是台灣研究團隊成果首次入選該雜誌封面。", 
            "清華材料的二維新穎材料團隊，投入多數資源在人才培養及學生國際交流，藉由團隊過去在國際累積的聲望及國際研究夥伴，積極提升台灣科研在國際的能見度，並努力培養有志挑戰國際發展的清華學子，探索個人專長及人生方向，進而築夢踏實，期許清華學子能在國際高度競爭下，穩健向前。"
        ], 
        "header": "清大的二維材料研發成果頻受國際矚目　躍然榮登國際頂尖期刊", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-03-30 "
    },
    {
        "content": [
            "清華大學材料系助理教授李奕賢研究團隊，是國際上第一個提出半導性二維材料研究團隊，過去1年，代表清華材料的國際合作或獨立研究陸續登上《自然-光電子學》、《奈米通訊》及《自然-通訊》等國際期刊。該團隊與麻省理工學院物理系合作的最新研究成果，更登上3月《自然-材料》期刊，讓清大材料研究受到國際重視。", 
            "李奕賢說，二維材料是近年來最具爆發性成長的科學領域之一，首位提出二維材料單層石墨的科學家，在短短6年內獲得2010年諾貝爾物理獎。", 
            "李奕賢以大學專題生為主，研發各類新穎的二維材料及人工材料晶體，團隊專題生曾郁雯、黃冠華及研究生張鋅權、林璟豪首度實現水平式異質結構單晶，讓厚度小於1奈米且具有不同能帶結構的相異二維材料，以側向異質磊晶成長完美結合，此為材料科學及奈米技術的重大突破，為下世代奈米光電元件及二維材料開啟新頁，此獨立研究也刊登在今年1月份《奈米通訊》 期刊。", 
            "另材料系專題生林爾震和紐約城市大學物理系團隊合作，開發特殊材料成長及轉移製程，成功將半導性二維材料和光學共振微腔結合，首度在室溫下觀察到光子和二維材料之激子的強耦合現象，此類耦合粒子稱為微腔極化子 （polaritons），其拉比分裂能量 （Rabi splitting energy） 高達46 meV，此研究成功關鍵在於極高的晶體品質及表面潔淨度，突破長期以來新穎材料發展新光源或雷射的瓶頸。此研究也刊登在今年1月份《自然-光電子學》期刊。", 
            "近期，清華團隊和麻省理工學院物理系合作，藉由二維材料本質上的強自旋耦合，結合精準控制的超快脈衝雷射及物理上的斯塔克效應，發現二維材料的能帶結構可受入射光源而精準調控；也被選為麻省理工學院首頁新聞及3月的《自然-材料》期刊封面，也是台灣研究團隊成果首次入選該雜誌封面。"
        ], 
        "header": "清大研究二維材料 榮登《自然-材料》期刊", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報", 
        "time": "2015-03-30 "
    },
    {
        "content": [
            "國立清華大學為實踐全人教育理念，開國內風氣之先為大學部學生提供共同通識課程，學生在學習專業領域知識之外，還可接受不同領域知識的薰陶。藝術、文學、法政、應用科學、心理與社會等課程五花八門，其中最熱門的課程，當屬電機工程學系張翔教授開設的「針灸與近代科學」。", 
            "「針灸與近代科學」在每學期選課期間都引發學生搶課大戰，這學期（103學年度下學期）該課程限150人修課，有330餘人搶修，經過加退選後正式修課人數為196人。這門課程特殊之處，不僅只在每學期選課期間學生搶修，更在於這門課程是由西方電機工程專業背景的教授所開設的東方醫學課程。", 
            "張翔教授是美國加州大學洛杉磯分校電機博士，在清華電機系任教28年後榮退，4年前開始在通識中心開設「針灸與近代科學」課程，然而，他接觸針灸並思考針灸治病機理，長達40年之久。張翔表示，他是信奉科學的人，還曾因此拒絕母親學習針灸的要求，然而在金門服役時身受重傷，回臺灣軍醫院療養時，同一病房的是一位中西醫並修的醫生，他親眼目睹這位醫生以針、灸、藥輕而易舉地治癒西醫不能治的疑難雜症。至此開始，他與針灸結下不解之緣。", 
            "張翔認為，西醫分科細緻而中醫講究整體，氣（神經功能）、血（血液循環功能）的運轉機能是中醫的首要探究的重點。經過40年研究後發現，西方以還原論為基礎的物理學用以研究複雜系統頗有不足；而東方以整體論為基礎的醫學，用以研究複雜系統有其優點。", 
            "張翔今年初獲大馬拉曼大學中醫系擔任客座教授兩個月，為臺灣聯合大學系統第一人，這段期間他獨立或跨國研究合作共發表三篇論文，建立「中華自然哲學之數學原理」，有別於牛頓的「自然哲學之數學原理」，統一了具有中華文化特色的自然哲學、科學及醫學。", 
            "四年前張翔教授在通識中心開設「針灸與近代科學」課程，其初衷便是希望介紹針灸這項珍貴的人類資產，他表示，課堂上有許多對針灸好奇的學生，亦不乏有自身正受到病痛，或是親朋好友因病離世的學生，想要瞭解針灸作為治療的參考。", 
            "化工所碩二的楊庭瑞說，平常很少見到有人以科學系統化的方式來建立中醫理論，感覺也不是一般中醫師能夠做到的，張翔老師的課程融會中西理論，能學到很特別的知識。", 
            "大一不分系的潘珠峰在課堂上很認真地提出多問題與老師討論，他不否認一開始是聽說這門課「很甜、很涼」才選修，正式上課後發現老師用西方科學系統的方式來探究中醫的奧秘，覺得很有趣。", 
            "外文系大四的吳沛蓁表示，張翔老師非常博學多聞，在課堂內外的知識學問，老師也都樂意和學生討論，知無不言，言無不盡，因此收穫很豐富。", 
            "張翔說，想修這門課的人很多，而他喜歡跟學生交流討論，從中能夠瞭解學生的學習需求以及理解的深度。所以助教想了一個辦法，就是在課堂上設置「搖滾區」，老師隨時會點名，不能打瞌睡，對課程有熱忱的學生可以主動報名，結果有心求道自願坐「搖滾區」的學生約有100人。", 
            "在「針灸與近代科學」之外，張翔另外與材料系教授陳瑞凱合開「中藥與近代科技」課程也很熱門，盼提倡中華特色的醫藥科技，繼往聖之絕學，也期待能夠啟迪青年學子做個有智慧的人。"
        ], 
        "header": "清大電機系教授開針灸課　學生搶修一位難求", 
        "reporter": "生活中心／新竹報導", 
        "source": "ETToday", 
        "time": "2015-04-02 "
    },
    {
        "content": [
            "台灣之光！清華大學去年剛獲選先進材料十大高引用論文，今年材料系李奕賢助理教授團隊又因研究半導性二維材料，代表台灣陸續登上多項國際頂尖期刊，同時也成為國際史上，首位研究半導性二維材料的團隊，成功讓台灣科技研發躍上國際舞台。", 
            "", 
            "清大材料系助理教授李奕賢表示，首位提出二維材料單層石墨的科學家，在短短6年就得到年諾貝爾物理獎，可見影響非常巨大，目前許多研發關鍵，都卡在材料議題上，因此這次成立研究團隊，將以研發各類二維材料及人工材料晶體為目標，並持續探索新穎材料的物理化學特性。", 
            "", 
            "近期清大團隊將和麻省理工學院物理系合作，藉由二維材料本質上的強自旋耦合，結合超快脈衝雷射及斯塔克效應，來發現二維材料的能帶結構，可以受入射光源而精準調控，同時也發現在超快光學系統下，在室溫就可觀察到激子、帶電三元激子，甚至高指數激子，這些粒子過去都需要在超低溫才能觀察，這些重大發現，成功躍上頂尖雜誌《自然－材料》期刊封面。", 
            "", 
            "清大過去未曾接觸二維材料，這次卻以材料科學結合光電子獲得重要突破，並在今年1月登上《自然－光電子學》期刊，成功提升台灣科技能見度，對此清大表示，未來將繼續培養有志挑戰國際發展的學生，讓清大學子能在國際競爭中，脫穎而出。"
        ], 
        "header": "二維材料新突破　清大登上國際頂尖期刊", 
        "reporter": "記者／黃羿馨／新竹報導", 
        "source": "蘋果日報 ", 
        "time": "2015-03-30 "
    },
    {
        "content": [
            "清華大學電機工程系教授張翔在通識課開了「針灸與近代科學」課，從科學觀點看中醫，理論實務兼備，幽默風趣，每學期都引爆學生搶修，這學期150個名額吸引330人搶，經加、退選後，修課人數一樣超出，增為196人。", 
            "張翔說，他喜歡跟學生討論，瞭解學生學習需求與理解程度，為確認學生真的想學，助教在教室設了「搖滾區」，老師可隨時點名，不能打瞌睡，結果有100人自願坐在「搖滾區」。", 
            "張翔認為，西醫分科細、中醫講究整體，尤以氣（神經功能）、血（血液循環功能）運轉機能，浸淫40年後，他覺得中、西醫各具特色，可擷優補短。", 
            "化工所學生楊庭瑞說，很少人可以透過科學，系統化建立中醫理論，張老師的課中西兼備，能學到很特別的知識；大一生潘珠峰喜歡跟老師討論，他說，中西合璧的教學方式，很有趣。", 
            "外文系吳沛蓁表示，張老師博學多聞，知識廣博，也樂意和學生討論，「收穫很豐富」。", 
            "聯合報 B2 竹苗綜合新聞"
        ], 
        "header": "科學看中醫 電機教授的針灸課", 
        "reporter": "聯合報", 
        "source": "02:15:28", 
        "time": "2015-04-03"
    },
    {
        "content": [
            "清華大學10幾位不同科系學生，2011年起每年都到中美洲國家貝里斯教小朋友使用電腦。團員表示，海外當志工一團至少上百萬元，除了自掏腰包、向企業、學校募款之外，也向教育部青年署申請補助8萬元，經費雖不多，但「沒有這筆補助，也不能成行」。", 
            "青年署自2005年來，每年補助18到30歲青年寒暑假組團到海外當志工，至今累計補助1萬3031人，共1127支團隊，每隊最多補助15萬元。", 
            "由清大學生組成的「貝里斯資訊教育服務團」，連4年到貝里斯教電腦，成員之一、化學研究所學生朱皓名表示，許多小朋友一輩子都沒看過電腦，他們每年海運60部電腦到貝里斯，教學童最基本的WORD、EXCEL，很多人學會後，開始做自己的課表。", 
            "青年署表示，今年度志工補助，即日起至4月20日受理申請，可上青年署官網或青少年國際交流資訊網查詢。", 
            "聯合報 AA 教育版"
        ], 
        "header": "青年署補助 清大生海外教電腦", 
        "reporter": "記者／沈育如／台北報導", 
        "source": "聯合報", 
        "time": "2015-04-04 "
    },
    {
        "content": [
            "十四個清華大學學生，從不同角度發現新竹，最近更辦了一本實體刊物名為「貢丸湯」；經營一個可以為身心與3C充電，補給新竹知識的空間「見域亭仔角」，這群學生未來還會為旅人導覽新竹，開發新竹特色商品，創造新竹跨領域文化導覽平台。", 
            "合組工作室 創造跨領域導覽平台", 
            "這十四個學生組成「見域工作室」，要用一系列的行動計畫，向城市學習、向社區學習，讓大家環顧自身所處的新竹，發現未曾認識的新竹。最近他們踏出的第一步是出版名為「貢丸湯」的雜誌，用淺白的文字、精心設計的地圖、輕便的指南來說新竹的歷史、文化、地景、人，讓人彷彿擁有一扇任意門，輕鬆穿梭於新竹各地以及過去與未來。", 
            "清大科管院學士班畢業的吳君薇說，「貢丸湯」是見域工作室成員所看見的新竹，希望探索新竹的旅人或讓在地人能按圖索驥，挖掘出屬於自己的風城故事。", 
            "社會所碩一的潘醇說，在地人對新竹的瞭解，不見得比對新竹有興趣的外地人還多，朋友問新竹哪裡好玩，一時間竟也說不出來。關於新竹的各種資料其實有很多，「貢丸湯」是個簡單、容易進入的媒介，歡迎大家來認識新竹。", 
            "台灣文學所碩三的郭苓玉是高雄人，她說，「貢丸湯」將過去在腦海裡散亂的地圖整合起來，這是本有溫度與感情的雜誌，邀請大家用不同方式體驗新竹市。", 
            "「貢丸湯」創刊號今年三月出版，未來會以雙月刊發行，持續介紹新竹人事物。而見域亭仔角將於十一日下午三點到五點在北門街七十四號開幕，歡迎關心新竹文化、歷史的市民與旅人們來此交流、歇腳、逗熱鬧。", 
            "自由時報 A16 新竹焦點"
        ], 
        "header": "介紹新竹事 清大14生出版「貢丸湯」", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2015-04-10"
    },
    {
        "content": [
            "外地人來新竹，常覺得新竹消費高，東西難吃又貴、好無聊；14名清華學生決心尋找「在新竹生活的意義」，並留下來為新竹發聲，最近他們發行名為「貢丸湯」的雜誌，用淺白文字、地圖及簡易指南，述說新竹的歷史、文化、地景與人。", 
            "這14名學生除了3名新竹人，其餘來自外縣市，因理念相近組成「見域工作室」出版刊物，也在北門老街租了間老屋，取名「見域亭仔角」，歡迎旅人上門喝茶，聊新竹事。", 
            "「貢丸湯」發行人、清大科管院畢業的吳君薇來自高雄。她剛到新竹念書時覺得這地方很無聊，後來活動範圍拓展，發現新竹豐厚的文化底蘊，可惜文化政策未凸顯優勢，面目模糊。其他外地來的學生也有同感，促使他們深耕新竹，挖掘風城故事。", 
            "社會所碩一的潘醇在新竹長大，對新竹的了解不見得比外地人多，朋友問「新竹哪裡好玩？」他竟說不上來；社會所楊湘琳讀碩士班剛搬來，也很不能適應。住高雄的郭苓玉讀台灣文學所，喜歡散步，把在新竹散步過程轉化成自己的一幅幅風景照，編成了「貢丸湯」雜誌，成為「友善、易融入新竹的平台」。", 
            "至於「見域亭仔角」，吳君薇說，出發點是營造一個「可以為身心與3C充電、補給新竹知識的空間」，也像旅遊中心，旅人可以到店裡喝口茶了解新竹，未來希望提供導覽，開發新竹特色商品，「創造新竹第一個跨領域的文化導覽平台」。", 
            "聯合報 AA 教育", 
            "【聯合新聞網】"
        ], 
        "header": "清大生辦雜誌 用「貢丸湯」講新竹事", 
        "reporter": "記者／李青霖／新竹市報導", 
        "source": "聯合報", 
        "time": "2015-04-10"
    },
    {
        "content": [
            "為了尋找在新竹生活的意義，10多個清大學生組成「見域工作室」，更自辦刊物「貢丸湯」，用淺白文字和地圖、指南，訴說新竹的文化，分享風城的故事。", 
            "14個清華大學學生組成「見域工作室」，來自外縣市的成員因為初到風城的種種水土不服，激發他們深入認識新竹的動力，土生土長的新竹人則盼從不同角度發現新竹，因此出版「貢丸湯」的雜誌，利用淺白文字、精心設計的地圖和輕便指南，帶大家認識不同的新竹。", 
            "「貢丸湯」的發行人、清華大學科管院學士班畢業的吳君薇表示，剛到新竹念書時，覺得這地方很無聊，後來將活動範圍拓展到學區外，才發現新竹擁有豐厚的文化底蘊，而「貢丸湯」是見域工作室成員所看見的新竹，希望探索新竹的旅人或在地人能按圖索驥，挖掘屬於自己的風城故事。", 
            "見域工作室成員、清大社會所研究生潘醇則是新竹人。他表示，在地人對新竹的瞭解，不見得比對新竹有興趣的外地人還多，朋友問新竹哪裡好玩，他竟一時間也說不出來，許多關於新竹的資料是厚重的書本，沒有友善、容易融入的平台，而「貢丸湯」則提供一個簡單、易進入的媒介。", 
            "吳君薇表示，「貢丸湯」創刊號於今年3月出版，之後會以雙月刊形式發行，持續介紹新竹人事物，工作室還將於11日正式設立「見域亭仔角」，提供空間與茶水點心，希望成為旅人的歇腳亭、新竹故事的轉運站，也可以交換彼此對新竹的認識。"
        ], 
        "header": "清大生自辦刊物 挖掘新竹文化", 
        "reporter": "記者／許秩維／台北電", 
        "source": "中央社", 
        "time": "2015-04-09"
    },
    {
        "content": [
            "台灣之光！清華大學去年剛獲選先進材料十大高引用論文，今年材料系李奕賢助理教授團隊又因研究半導性二維材料，代表台灣陸續登上多項國際頂尖期刊，同時也成為國際史上，首位研究半導性二維材料的團隊，成功讓台灣科技研發躍上國際舞台。", 
            "清大材料系助理教授李奕賢表示，首位提出二維材料單層石墨的科學家，在短短6年就得到年諾貝爾物理獎，可見影響非常巨大，目前許多研發關鍵，都卡在材料議題上，因此這次成立研究團隊，將以研發各類二維材料及人工材料晶體為目標，並持續探索新穎材料的物理化學特性。", 
            "近期清大團隊將和麻省理工學院物理系合作，藉由二維材料本質上的強自旋耦合，結合超快脈衝雷射及斯塔克效應，來發現二維材料的能帶結構，可以受入射光源而精準調控，同時也發現在超快光學系統下，在室溫就可觀察到激子、帶電三元激子，甚至高指數激子，這些粒子過去都需要在超低溫才能觀察，這些重大發現，成功躍上頂尖雜誌《自然－材料》期刊封面。", 
            "清大過去未曾接觸二維材料，這次卻以材料科學結合光電子獲得重要突破，並在今年1月登上《自然－光電子學》期刊，成功提升台灣科技能見度，對此清大表示，未來將繼續培養有志挑戰國際發展的學生，讓清大學子能在國際競爭中，脫穎而出。"
        ], 
        "header": "二維材料新突破　清大登上國際頂尖期刊", 
        "reporter": "蘋果日報", 
        "source": "", 
        "time": "2015-03-30"
    },
    {
        "content": [
            "14位清大學生組成「見域工作室」，要用一系列的行動計畫，向城市學習、向社區學習，讓大家環顧自身所處的新竹，發現未曾認識的新竹；因此，14位學生共同辦了一本實體刊物名為「貢丸湯」；經營一個可以為身心與3C充電，補給新竹知識的空間「見域亭仔角」，未來還希望實際為旅人導覽新竹，開發新竹特色商品，他們要創造新竹第一個跨領域文化導覽平台。", 
            "「貢丸湯」創刊號於今年三月出版，之後會以雙月刊的時程發行，持續介紹新竹人事物。在此之外，見域工作室的另一項計畫，「見域亭仔角」即將於4月11日（六）正式開幕。「貢丸湯」的發行人，清大科管院學士班畢業的吳君薇表示，「見域亭仔角」的成立是希望打造一個新竹市的友善空間，讓關心新竹文化、歷史的市民與旅人們能夠自在交流，是旅人的歇腳亭、新竹故事的轉運站。現場提供空間與簡單的茶水點心，讓過路人能夠歇歇腳，甚而交換對新竹的認識，或在見域工作室成員的帶領下，進一步認識新竹。歡迎民眾在開幕當天一起逗熱鬧。", 
            "這14位國立清華大學學生，其中11位是從外縣市來新竹念書，初來乍到風城，種種水土不服激發出他們深入認識新竹的動力，另外三個土生土長的新竹人成員，為了從不同角度重新發現新竹，也加入了認識新竹的行列。這14位學生踏出的第一步是出版名為「貢丸湯」的雜誌，用淺白的文字、精心設計的地圖、輕便的指南來說新竹的歷史、文化、地景、人，讓人彷彿擁有一扇任意門，輕鬆穿梭於新竹各地以及過去與未來。", 
            "促使這些學生深度耕耘新竹的共同初衷，竟是因為新竹難吃、好貴、好無聊，為了尋找「在新竹生活的意義」，而展開探索新竹的旅程。高雄人的吳君薇表示，到新竹念書時覺得這地方很無聊，後來將活動範圍拓展到學區之外，才發現原來新竹擁有豐厚的文化底蘊，然而文化政策並未凸顯此一優勢，而顯得面目模糊。而「貢丸湯」則是見域工作室成員所看見的新竹，希望探索新竹的旅人或在地人能夠按圖索驥，並挖掘出屬於自己的風城故事。", 
            "清大社會所碩一的潘醇在新竹長大，他說，在地人對新竹的瞭解，不見得比對新竹有興趣的外地人還多，朋友問新竹哪裡好玩，一時間竟也說不出來。關於新竹的各種資料其實有很多，但大多都是以厚重書本的形式躺在圖書館裡，沒有友善、容易融入的平台。《貢丸湯》是個簡單、容易進入的媒介，讓大家好好認識自身生活的地方。", 
            "清大社會所碩四的楊湘琳念碩班時才到新竹，她表示，剛搬來新竹時頗不能適應，物價高、有點無聊。所幸她住的地方離學校有段距離，因此活動範圍較廣，也認識許多新朋友，聽聽大家分享在新竹生活的心得很有趣。清大臺灣文學所碩三的郭苓玉也是高雄人，她說，每換一個生活環境難免會滿腹牢騷，不過，喜歡散步的她，藉由四處走走將地圖轉化成屬於自己的一幅幅風景照，更藉由「貢丸湯」將過去在腦海裡散亂的地圖整合起來。她指出，雖然網路很發達，紙本所帶給人的溫度與感情難以取代，手機會沒電，網路可能沒訊號，一本雜誌在手，隨時可以翻閱，而網路可以加強發行的廣度，因此團隊選擇讓《貢丸湯》以紙本的方式發行。"
        ], 
        "header": "清大學生出版「貢丸湯」　邀大眾細細品嚐新竹在地生活的滋味", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2015-04-09"
    },
    {
        "content": [
            "清華大學「老玩客Let WE Care」創業團隊19日舉辦「老TED社區舞台」，邀請長輩站上舞台，分享自己的人生故事。老玩客團隊規劃為期一個月的培訓課程，教導長輩整理故事素材、多媒體應用與演講技巧等，讓平凡中不平凡的人生讓大家看見。平均年齡75歲的素人講者們，將分享生命的經驗，讓人品嚐其中的酸甜苦辣、學習人生智慧。其中，高齡94歲的荔支阿嬤，將把存放在腦中近90年的童年歌謠，結合人生的跌宕起伏，唱出專屬於自己的生命樂章。", 
            "老玩客團隊負責人，清華大學服務科學研究所碩一廖健妤表示，開設「老TED社區舞台」課程的初衷，是希望長輩知道年輕人正在流行、談論的事物，進一步與家人有共同話題，產生更多連結。因此他們介紹了TED演講 (TED Talks)，並引導長輩整理自身的生命故事，也協助以簡報軟體製作成精美的簡報檔，最後加以演練演講技巧，本週日便是成果發表日。長者親身訴說生命故事，不僅讓大眾看見銀髮族旺盛的生命力，更希望藉此鼓勵同齡長者走出家門、肯定自身價值。", 
            "參加這次課程共有11人，其中7人將會上台分享，有人分享愉快的退休生活，有人分享創業失敗經驗，還有一位長輩從小夢想環遊世界，他將分享自己如何藉由工程師工作，達成環遊世界的夢想。廖健妤說，參與分享的長輩有一位是竹女退休老師，她一直很想體驗拿簡報筆上台報告的感覺，在真正拿到簡報筆的那一瞬間，覺得夢想實現了。", 
            "籌劃本次活動的老玩客團隊，係因2014年清華大學服務科學研究所王俊程教授開設之「社會創業」課程而組成，是一個關心熟齡人口、在地老化議題的團隊。自去年10月起，與新竹市東區公園社區發展協會合作，舉辦長者相關課程與活動，包括智慧型手機教學，教導長者使用新科技，增進與家人、朋友間的連結；與社區青長者合辦快樂兒童冬令營，邀請社區青長者一同設計課程，提供免費寒假課輔安親的服務。清大希望透過年輕人的力量投入，改變長者退休與老後生活。這些努力並沒有隨著課程結束而停止，團隊希望能夠為長輩們做得更多、更好，為創立社會企業的目標持續努力。"
        ], 
        "header": "清華學生辦「老TED社區舞台」　讓長輩說出生命故事", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞", 
        "time": "2015-04-16"
    },
    {
        "content": [
            "國立清華大學校務會議日前通過組織規程修改，首創以校為名的學院─「清華學院」。清華學院組織，除含括共同教育委員會現有單位；亦納入語言中心及寫作中心，加強大學部中英語文教育；同時融入肩負住宿教育的「住宿書院」；以及大一不分系（清華學院學士班），統籌延後分流學生及跨領域的學習輔導。", 
            "校長賀陳弘認為，「大學部全人教育」是培育一流人才、領導人才的核心過程，通識、專業、社團、住宿應四項並重，就像車之四輪、馬之四蹄，缺一不可。強化通識課程、深化住宿教育、提高語文能力、提昇服務學習、鍛鍊健朗體魄，是清華教育努力的重點。「清華學院」本此理念，整合通識、專業、社團、住宿，成為大學部全校性教育的平台，是清華大學面對國際與社會變遷，本於教育理想的再出發，是大中華兩岸三地所首創。", 
            "副校長周懷樸表示，有別於傳統專業學院、學碩博縱向教育架構，「清華學院」橫向串聯通識、語文、體育、藝術、住宿教育等執行全校性教育的各單位，結合課堂學習、校園活動、服務學習、社會體驗，擴大學習場域、豐富學習內容，促成多元、彈性、跨域的學習環境及模式，不但有利同學適性發展，更可激發同學主動學習意願及創新思維，帶來校園活潑的學習氣象，打造具有國際競爭力與社會關懷的清華君子。", 
            "為了有效配置資源，清華學院院長將由副校長兼任，設置執行副院長，減少行政流程及執行界面；同時，為了讓教務與學務的資源能更有效發揮，教務長及學務長同時兼任清華學院的副院長。", 
            "一直以來，清華在高教領域不斷引領風潮，民國78年率先成立「通識教育中心」，後續亦首創多個教學單位，包括：生命科學院、共同教育委員會、科技管理學院等；並開風氣之先，提倡住宿教育，97年起陸續設立厚德、載物、天下等住宿書院。在招生上也打破藩籬，95年率先採取「院系並行招生」跨領域入學、96年全國首創「繁星計畫」平衡城鄉、101年提出旭日計畫，幫助逆境向上的社經弱勢子弟；今(104)年再強化適性選才、實施拾穗計畫。", 
            "「創新、進步！」清華學院的成立，是全方位整合大學部教育、奠定了里程碑，是台灣高教的創舉！周懷樸期許，清華學院的教育使所有清華大學生，無論何種專業，都完整具備面臨未來挑戰所需的知能、充分發揮個人潛力，未來清華學院與時俱進，將與百年耶魯、哈佛、哥倫比亞等學院齊名。"
        ], 
        "header": "高等教育再創新 「清華學院」全方位整合清華大學部教育", 
        "reporter": "記者／葉玉琴／報導", 
        "source": "科技生活雜誌", 
        "time": "2015-04-16"
    },
    {
        "content": [
            "清華大學材料系助理教授李奕賢研究團隊，是國際上第一個提出半導性二維材料研究團隊，過去1年，代表清華材料的國際合作或獨立研究陸續登上《自然-光電子學》、《奈米通訊》及《自然-通訊》等國際期刊。該團隊與麻省理工學院物理系合作的最新研究成果，更登上3月《自然-材料》期刊，讓清大材料研究受到國際重視。", 
            "李奕賢說，二維材料是近年來最具爆發性成長的科學領域之一，首位提出二維材料單層石墨的科學家，在短短6年內獲得2010年諾貝爾物理獎。", 
            "李奕賢以大學專題生為主，研發各類新穎的二維材料及人工材料晶體，團隊專題生曾郁雯、黃冠華及研究生張鋅權、林璟豪首度實現水平式異質結構單晶，讓厚度小於1奈米且具有不同能帶結構的相異二維材料，以側向異質磊晶成長完美結合，此為材料科學及奈米技術的重大突破，為下世代奈米光電元件及二維材料開啟新頁，此獨立研究也刊登在今年1月份《奈米通訊》期刊。", 
            "另材料系專題生林爾震和紐約城市大學物理系團隊合作，開發特殊材料成長及轉移製程，成功將半導性二維材料和光學共振微腔結合，首度在室溫下觀察到光子和二維材料之激子的強耦合現象，此類耦合粒子稱為微腔極化子 （polaritons），其拉比分裂能量 （Rabi splitting energy） 高達46 meV，此研究成功關鍵在於極高的晶體品質及表面潔淨度，突破長期以來新穎材料發展新光源或雷射的瓶頸。此研究也刊登在今年1月份《自然-光電子學》期刊。", 
            "近期，清華團隊和麻省理工學院物理系合作，藉由二維材料本質上的強自旋耦合，結合精準控制的超快脈衝雷射及物理上的斯塔克效應，發現二維材料的能帶結構可受入射光源而精準調控；也被選為麻省理工學院首頁新聞及3月的《自然-材料》期刊封面，也是台灣研究團隊成果首次入選該雜誌封面。"
        ], 
        "header": "清大研究二維材料 榮登《自然-材料》期刊", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2015-03-30"
    },
    {
        "content": [
            "外地人來新竹，常覺得新竹「消費高，東西難吃、又貴，好無聊」；十四名清華學生決心尋找「在新竹生活的意義」，探索之旅後發現新氣象，也決定留下來為新竹發聲。", 
            "最近，他們踏出第一步，出版名為《貢丸湯》雜誌，用淺白文字、地圖及簡易指南，述說新竹的歷史、文化、地景與人。《貢丸湯》發行人、清大科管院畢業的吳君薇來自高雄，她說，剛到新竹念書，覺得這地方很無聊，「難吃、好貴、好無聊」，後來活動範圍拓展，才發現新竹豐厚的文化底蘊，可惜文化政策未凸顯優勢，面目模糊。其他外地來的學生也有同感，這反倒促使他們深耕新竹的動力，開始尋找「在新竹生活的意義」，挖掘風城的故事。"
        ], 
        "header": "清大生辦雜誌 探索風城新氣象", 
        "reporter": "新竹訊", 
        "source": "人間福報", 
        "time": "2015-04-10"
    },
    {
        "content": [
            "國立清華大學材料系李奕賢助理教授團隊，是國際上第一個提出半導性二維材料研究的團隊，在過去一年內，代表清華材料的國際合作或獨立研究，陸續登上《自然-光電子學》、《奈米通訊》及《自然-通訊》等國際頂尖期刊。李奕賢助理教授團隊與麻省理工學院物理系合作的最新研究成果，更登上3月《自然-材料》期刊。此外，其2012年發表的研究，剛獲選2014年先進材料十大高引用論文，並獲邀在本月美國物理協會年度峰會演講，宣傳清華團隊在二維材料的研究發展。這些殊榮，都是台灣學術界過去少見，也讓清華大學的材料研究受到國際矚目。", 
            "李奕賢老師表示，二維材料為近年來最具爆發性成長的科學領域之一，首位提出二維材料單層石墨的科學家，甚至在短短六年內即獲得2010年諾貝爾物理獎。二維材料領域對未來科學及產業影響非常巨大，許多研發關鍵瓶頸都在材料相關議題上。這項開創性研究除了有許多夥伴、師長的支持，更感謝當年在清華材料讀書時所培養的紮實基礎，因此選擇回到母校成立二維新穎材料團隊，為清華材料和國際頂尖團隊建立實質合作，積極培養清華學生和國際接軌。", 
            "特別的是，李奕賢老師團隊成員以大學專題生為主，研發各類新穎的二維材料及人工材料晶體，探索新穎材料之物理化學特性。近期，團隊專題生曾郁雯、黃冠華及研究生張鋅權、林璟豪首度實現水平式異質結構單晶，讓厚度小於一奈米且具有不同能帶結構的相異二維材料，以側向異質磊晶成長完美結合，此為材料科學及奈米技術的重大突破，預期將引起國際高度關注並為下世代奈米光電元件及二維材料開啟新頁，此獨立研究刊登在2015年1月份《奈米通訊》(Nano Letters) 期刊。", 
            "材料系專題生林爾震和紐約城市大學物理系團隊合作，開發特殊材料成長及轉移製程，成功將半導性二維材料和光學共振微腔結合，首度在室溫下觀察到光子和二維材料之激子的強耦合現象，此類耦合粒子稱為微腔極化子 (polaritons)，其拉比分裂能量 (Rabi splitting energy) 高達46 meV，此研究成功的關鍵在於極高的晶體品質及表面潔淨度，突破長期以來新穎材料發展新光源或雷射的瓶頸。清華團隊和過去未曾接觸二維材料的光學團隊，以材料科學結合光電子學而獲得重要突破，此關鍵里程碑將開啟下世代光電材料及光源之新頁，此研究刊登在2015年1月份的《自然-光電子學》 (Nature Photonics) 期刊。", 
            "近期，清華團隊和麻省理工學院物理系的光學及理論團隊的合作，藉由二維材料本質上的強自旋耦合，結合精準控制的超快脈衝雷射及物理上的斯塔克效應 (Stark effect)，發現二維材料的能帶結構可受入射光源而精準調控；同時，在超快光學系統下，可在室溫下發現過去三五族材料於10K超低溫下才能觀察到的各類粒子: 如激子 (excitons)，帶電三元激子 (trions)，甚至高指數激子，將開啟凝態物理許多後續的研究，這些重大發現，被選為麻省理工學院之首頁新聞及3月的《自然-材料》(Nature Materials) 期刊封面。《自然-材料》為國際上關於「材料科學」最頂尖的雜誌，這次也是台灣研究團隊成果首次入選該雜誌封面。", 
            "清華材料的二維新穎材料團隊，投入多數資源在人才培養及學生國際交流，藉由團隊過去在國際累積的聲望及國際研究夥伴，積極提升台灣科研在國際的能見度，並努力培養有志挑戰國際發展的清華學子，探索個人專長及人生方向，進而築夢踏實，期許清華學子能在國際高度競爭下，穩健向前。"
        ], 
        "header": "清大的二維材料研發成果頻受國際矚目　躍然榮登國際頂尖期刊", 
        "reporter": "大成報", 
        "source": "", 
        "time": "2015-03-30"
    },
    {
        "content": [
            "歲月總能淬鍊出許多精彩的故事，清大老玩客創業團隊規劃多媒體應用、演講技巧等培訓課程，教導長者說出自己的故事，分享平凡中不平凡的人生。由清華大學學生組成的創業團隊「老玩客Let WE Care」，希望為長者規劃培訓課程，並開設「老TED社區舞台」，預計於19日上午舉行發表會，邀請長者分享人生的酸甜苦辣。", 
            "老玩客團隊負責人，清大研究生廖健妤表示，為了讓長輩知道年輕人正在流行、談論的事物，進一步與家人有共同話題，因此向長者介紹「TED演講」，並引導長輩整理自身的生命故事，協助以簡報軟體製作簡報檔，並演練演講技巧。參加活動的長者，有人要分享愉快的退休生活，有人則分享創業失敗經驗，還有一位長者將分享自己如何藉工程師工作，達成環遊世界夢想。廖健妤說，有位長者是竹女退休教師，一直想體驗拿簡報筆上台報告的感覺，真正拿到簡報筆的一瞬間，覺得夢想終於實現。", 
            "老玩客成員林佑諭表示，剛開始伯伯、阿姨們覺得自己的人生很平凡、乏善可陳，但經由聊天後，才知個個深藏不露，看似普通人生經歷，背後卻充滿勵志、感動與智慧，是年輕人可以吸取的寶貴養分，希望未來能推廣活動，讓更多長者參加，揭開塵封故事，透過分享來增加世代之間的交流。"
        ], 
        "header": "清大老玩客 邀長者說人生故事", 
        "reporter": "記者／許秩維／台北電", 
        "source": "中央社", 
        "time": "2015-04-16"
    },
    {
        "content": [
            "美國在台協會處長馬啟思今天應邀在新竹清華大學發表專題演講，面對在場學生提問如何看待明年大選可能由民進黨主席蔡英文勝出，馬啟思表示，台灣的選舉應由台灣人民自己決定，美國也相信台灣人民有智慧選出對人民最有利的領導人。由於AIT前任處長司徒文目前也在清大擔任副校長，今天也形成AIT前後任處長同台的有趣畫面。", 
            "美國在台協會AIT台北處長馬啟思22日應邀在國立清華大學，以「AIT領航者看美台關係三年來的發展」為主題發表演講，以他這3年派駐台灣的經驗，觀察台美關係的發展。", 
            "馬啟思是第一位在清華大學演講的AIT處長，他回顧1909年，美國老羅斯福總統退還庚子賠款並且用於創辦赴美留學獎助學金，促成今天的清華大學。他指出台灣和美國一直保持穩健的互動關係，從貿易、國防、安全到人道救援等等，接下來即將揭幕的AIT內湖辦公室，也是台美關係穩健發展的證明。他對未來的台美互動也抱持樂觀的態度。", 
            "馬啟思也回答現場學生的提問，對於有學生問到明年可能由民進黨主席蔡英文當選總統，馬啟思表示，美國相信台灣人民有智慧選出對人民最有利的領導人，美國也會期待和當選者合作。馬啟思：『美國相信台灣人民有智慧選出對人民最有利的領導人，無論台灣人民選出哪位總統或哪位立法院長，美國都期待與之合作，簡言之，台灣的選舉應由台灣人民自己決定。』", 
            "針對亞投行議題，他指出美國支持台灣的各項國際合作，也建議台灣在加入國際組織之前，要準備好面對內部可能產生的變化，以迎接國際的挑戰。"
        ], 
        "header": "馬啟思：台灣人有智慧 選舉領導者", 
        "reporter": "記者/李人岳/報導", 
        "source": "中廣新聞網", 
        "time": "2015-04-22"
    },
    {
        "content": [
            "有沒有勇氣在路邊舉起大拇指搭便車？願不願意走上前向清潔工、郵差致上謝意？交大與清大學生一起設計「梅竹城市浪人挑戰賽」，希望帶領曾對生活感到無力、明知夢想就在某處卻原地打轉的徬徨學子跨出舒適圈，用18天改變自己，讓自己能跨入人群與人互動，成為關心社會周遭的人。", 
            "梅竹城市浪人交大總召林玠宇說，大學生常忘了自我探索與社會參與重要性，不少大學生大三下就進入高中生生活，要拼研究所，總是與周邊的人事物陌生擦肩而過，使得多數大學生對社會總是冷漠、少了關心，出社會後也變得不適應。", 
            "梅竹城市浪人清大總召洪偉庭說，他曾參與過台大城市浪人挑戰賽，在執行任務期間她體會「跟陌生人相處其實並不難，難的是你要跨出第一步」，在清、交大，許多人不敢和陌生人主動搭話，期許這次挑戰活動，改變清大、交大學生。", 
            "這項活動的競賽資格是18到30歲具學生身分的青年3人一組報名，接下30個挑戰任務和1項自創任務，每項任務依難易度有不同積分，成功完成任務，會以累積積分排名，前3名將可獲得高額獎金與獎品，預計錄取70組隊伍，即日起報名到27日中午截止。", 
            "任務有自我察覺、冒險挑戰、連結再造與社會參與等面相，從規劃旅程利用搭便車方式到達目的地、與家中長輩促膝長談曾懷抱的夢想、在人潮聚集處與陌生人擁抱，挖掘失傳的傳統工藝、向默默付出的社會草根英雄致謝等。", 
            "為期18天的熱血旅程，希望喚醒想改變的年輕人，挖掘自己無限的勇氣和可能，可洽梅竹城市浪人挑戰賽粉絲專頁。"
        ], 
        "header": "清、交大學生 挑戰城市浪人擁抱活動", 
        "reporter": "記者/洪美秀/新竹報導", 
        "source": "自由時報", 
        "time": "2015-04-22"
    },
    {
        "content": [
            "「台灣年輕人並不是草莓族！」美國在台協會（AIT）處長馬啟思今天在清大演講指出，從去年台灣選舉看到台灣世代的改變，年輕人擁有強大信念。", 
            "馬啟思（Christopher J. Marut）22日受邀至國立清華大學，以「AIT領航者看美台關係三年來的發展」為題發表演講，分享他駐台3年期間台美關係發展，提供學子們全球觀的新視野。", 
            "清大副校長司徒文說，清大的創校歷史，美國扮演重要角色，因此邀請馬啟思到校演講別具意義，此外，馬啟思也是第一位至清大演講的AIT處長，「我們由衷期盼這能為清大與美國之間建立新的傳統」。", 
            "「台灣年輕人並不是草莓族！」馬啟思在演講中提到，世界上的人有60%是30歲以下的年輕人，他們是促進社會進步的動力。從去年台灣的選舉中可看到台灣年輕人擁有強大的信念，鼓勵大家遇到困難不要氣餒，要堅定前行。", 
            "馬啟思指出，台灣跟美國一直保持穩健的互動關係，包括貿易、安全、人道救援等，加上位於台北市內湖區的AIT辦公室即將揭幕，這也證明台美關係是穩健發展的。", 
            "演講後開放問答，有人提問馬啟思對台灣加入「亞投行」所抱持的態度，他表示，美國支持台灣的各項國際合作，也建議台灣在加入國際組織前，要隨時準備好面對內部可能產生的改變，才能迎接國際挑戰。"
        ], 
        "header": "馬啟思清大演講 看到台灣世代改變", 
        "reporter": "記者/魯鋼駿/新竹報導", 
        "source": "中央社", 
        "time": "2015-04-22"
    },
    {
        "content": [
            "美國在台協會處長馬啟思Christopher J. Marut今天下午獲清華大學邀請，與大學生談「AIT領航者看美台關係三年來的發展」，馬啟思說，台美關係穩健發展，台灣與美國在各方面的聯繫是密切的，他也鼓勵清大學生多聽、多思考台灣與國際的關係，拓展視野。", 
            "清華大學副校長司徒文 William A. Stanton說，馬啟思到清大演講別具意義，除因清華校慶，清華的創校歷史，美國扮演極重要角色。1909年美國總統羅斯福與國會決議退還庚子賠款，並用於助學基金，送中國學生赴美求學；1911年中國以這筆基金成立清華學堂，就是現在的清華大學。", 
            "馬啟思是第一個到清華演講的AIT處長，他說，全球有60%是30歲以下的年輕人，年輕人是促進社會進步的動力，美國政府很重視年輕人的發展。從去年的選舉活動中，他也看見世代的改變，台灣的年輕人並不像一般所說的草莓族，而是堅強、有動力，擁有強大的信念。", 
            "馬啟思鼓勵臺灣年輕人不用為眼前所遭遇的困難而氣餒，要堅定的往前走。他也提到，臺灣是美國第十大貿易對象，美國則是臺灣第二大貿易對象，從2012年以來成長了6%。台灣跟美國一直保持穩健的互動關係，包括貿易、安全、人道救援等，接下來將要揭幕的內湖區AIT辦公室，也都證明台美關係穩健發展的證明，他對台美未來的互動，抱持樂觀態度。", 
            "在演講後的問與答中，不少聽眾提到美國對臺灣加入亞投行（亞洲基礎設施投資銀行, Asian Infrastructure Investment Bank，縮寫：AIIB）所抱持的態度，他說，美國支持臺灣的各項國際合作，也建議臺灣在加入國際組織前，要準備好面對內部會產生可能改變，迎接國際挑戰。", 
            "生於美國康乃狄格州的馬啟思，曾就讀聖母大學，獲得金融與企業經濟學商學士，之後進入加州大學柏克萊分校攻讀企管碩士，也就讀羅德島紐波特海軍戰院，取得國家安全與戰略研究碩士。有29年外交生涯，對亞洲事務有深刻理解，包括美台關係的研究。"
        ], 
        "header": "AIT處長馬啟思 清大談台美關係「穩健」", 
        "reporter": "記者/洪美秀/竹市報導", 
        "source": "自由時報", 
        "time": "2015-04-22"
    },
    {
        "content": [
            "新竹清華大學為拓展學子全球觀的思維，立足台灣看世界，22日下午邀請美國在台協會（AIT）處長馬啟思（Christopher J. Marut）到校演講，題目是“AIT領航者看美台關係三年來的發展（Three Years at the Helm of AIT：Reflections on the US－Taiwan Relationship）”。", 
            "從馬啟思駐台三年期間，看美台關係與國際政治情勢發展，提供學子在思考國際關係以及發展全球觀的新視野。", 
            "馬啟思處長具備31年的豐富外交資歷，尤其嫻熟東亞與太平洋事務。他抵台前的職務為國務院東亞暨太平洋事務局澳紐暨太平洋島國事務處處長，也曾擔任美國駐香港總領事館的副總領事，以及東亞暨太平洋事務局區域暨安全政策處處長。", 
            "馬啟思先前曾擔任國務院東亞暨太平洋事務局中國和蒙古事務處主管經濟事務副處長、美國駐馬來西亞大使館經濟參贊、以及美國駐香港總領事館經濟官等職。亦曾於美國駐中國大使館擔任科技官，並於美國在台協會擔任領事官和科技官。", 
            "馬啟思來自康乃狄克州，擁有聖母大學財務與企業經濟學士學位、加州大學柏克萊分校企管碩士學位以及海軍作戰學院之國家安全與戰略研究碩士學位。", 
            "新竹清華大學全球事務副校長司徒文（William A. Stanton），同時也是美國在台協會前處長，他開場介紹提到，非常高興、也很感謝馬啟思處長選擇清華大學，發表他在派駐台灣三年期間的重要演說。", 
            "司徒文認為，馬處長的來到清華，呼應著1911年美國於清華創校時，所扮演的重要角色，同時也像徵美、台雙方在教育方面持續且緊密的合作。", 
            "下午演講預計進行120分鐘，台積電董事長張忠謀等科技人士，也坐在台下聆聽，關心中美台三方的關係與進展。"
        ], 
        "header": "AIT處長馬啟思　新竹清華大學演講", 
        "reporter": "記者/黃文傑/新竹報導", 
        "source": "中評社", 
        "time": "2015-04-22"
    },
    {
        "content": [
            "清華大學腦科學中心與東海大學應用物理系，以及美國印第安那大學與美國聖地牙哥Kavli腦與心智研究院所組成的跨領域國際研究團隊，以果蠅為模式生物，採用「連結體」這個新的腦科學研究典範，對果蠅大腦進行整體性研究，對腦內資訊流動課題提出初步的解答，發表於頂尖期刊《當代生物學》（Current Biology）當中。", 
            "去年美國總統歐巴馬宣布開始推動「BRAIN Initiative」的全國性計畫，歐盟也啟動了「Human Brain Project」。在這一波以「連結體」為核心概念的腦科學研究浪潮中，台灣已經搶得先機，並且扮演關鍵性的角色。", 
            "清大表示，「連結體」的概念，最早由印第安那大學的Olaf Sporns所提出，主張研究大腦應該效法上個世紀末的「基因體計畫」，先測繪出整個大腦各區域的整體連結圖譜後，再進行各別功能迴路的細部研究，才有可能完整理解大腦的結構與功能。", 
            "2011年中央研究院院士、清大講座教授江安世領軍的清大腦科學中心，與國家實驗研究院的國家高速網路與計算中心合作，發表了果蠅大腦神經元影像資料庫flycircuit，為全世界第一個細胞尺度的大腦連結體，《紐約時報》曾大幅報導此一重大成就，視為連結體時代的第一個里程碑。", 
            "專長為理論物理與計算生物學的東海大學應用物理系教授施奇廷，加入團隊後讓果蠅連結體研究進入了系統化、定量化的層次。", 
            "施奇廷引入數理科學以及數據分析的跨領域研究方法，仔細梳理了實驗團隊所累積的龐雜影像資料，建構簡潔的果蠅標準大腦網路模型。", 
            "施奇廷接著與Olaf Sporns教授合作，以複雜網路理論分析大腦網路，發現果蠅大腦網路可分為五個功能群組，分別掌管各種感官信號的輸入與整合；此外，果蠅大腦具有「小世界網路」的特性，以保持大腦內部訊號的高效率傳輸。", 
            "研究團隊提出外界訊號進入果蠅大腦後的資訊流動模型，解析嗅覺、聽覺、視覺等刺激訊號，從感官輸入到運動輸出之資訊流通路徑，在理解「大腦如何運作」這個重大課題跨出了一大步。"
        ], 
        "header": "清大研究腦連結體 獲刊《當代生物學》雜誌", 
        "reporter": "記者／蔡彰盛／竹市報導", 
        "source": "自由時報 ", 
        "time": "2015-04-24 "
    },
    {
        "content": [
            "清華大學腦科學中心與東海大學應用物理系、美國印第安那大學、聖地牙哥Kavli腦與心智研究院國際研究團隊，以果蠅為模式生物，以「連結體」概念，對腦內資訊流動模式提出初步解答，發表在頂尖期刊「當代生物學」，是破解大腦運作秘密的一大步。", 
            "清大指出，團隊提出外界訊號進入果蠅大腦後的資訊流動模型，解析嗅覺、聽覺、視覺等刺激訊號，了解生物從感官輸入到運動輸出的資訊流通路徑，對了解「大腦如何運作」課題，具特殊意義。", 
            "「連結體」概念最早由印第安那大學Olaf Sporns提出，主張研究大腦應先測繪出大腦各區域的連結圖譜，再進行個別功能迴路的細部研究，才有可能理解大腦結構與功能。", 
            "2011年清大講座教授江安世領軍的清大腦科學中心與國家高速網路中心，合作發表果蠅大腦神經元影像資料庫，是全球第一個細胞尺度的大腦連結體，也是「連結體時代」的里程碑。", 
            "「這波以連結體為核心概念的腦科學研究浪潮中，台灣已搶得先機」清大腦科學中心指出，專長理論物理與計算生物學的東海大學應物系教授施奇廷加入後，讓果蠅連結體的研究，進入系統化、定量化層次。", 
            "施奇廷引入數理科學及數據分析研究方法，梳理實驗團隊累積的龐雜影像資料，建構簡潔的果蠅標準大腦網路模型；再與Olaf Sporns教授合作，藉複雜網路理論分析，發現果蠅大腦網路可分五個功能群組，掌管各種感官信號的輸入與整合。", 
            "聯合報 B2 新竹  【聯合新聞網】"
        ], 
        "header": "破解大腦運作秘密 台、美大學合力", 
        "reporter": "記者／李青霖／新竹報導", 
        "source": "聯合報", 
        "time": "2015-04-25 "
    },
    {
        "content": [
            "清大電機系暨電子所邱博文教授的研究團隊以小組競合方式，由葉昭輝同學的小組成長高品質二維單層WSe2單晶，由鄧博元同學的小組以桌上行電腦的燒錄機改裝成低能量鐳射雕刻機，配合臭氧之光化學反應，在WSe2單晶上控制高密度晶格點缺陷的生成，再由林永昌同學(文章第一作者)以低電壓球面相差修正掃瞄穿透式電子顯微鏡觀測晶格點缺陷的動力學反應，首次發現以三重旋轉對稱之新型二維晶格缺陷，狀似三葉草結構，此創新與突破獲得國際著名期刊英國科學雜誌「自然通訊」(Nature Communications) 的重視，研究成果獲該期刊刊出(DOI: 10.1038/ncomms7736)。", 
            "僅數個原子層厚的二維半導體材料是目前電子與光電奈米元件的新寵兒，具有許多優於既有電子與光電元件的特性外，亦是新穎元件與基礎低維度半導體物理研究的重要平台。邱老師指出，自從石墨烯這類單原子層的二維材料被發現可以從三維的母材中被分離出來並穩定存在於自然界之後，科學家掀起了一股研究二維材料的熱潮，目前觸角已經由石墨烯擴展到具有半導體特性的過渡金屬硫屬化合物。這類二維材料僅僅只有1~3個原子層厚，平面尺寸可以無限延伸，不具有懸鍵，因此與基板或其他材料之接觸是以凡得瓦力的形態耦合，其獨特的晶體結構與維度，讓這些材料做成電子或光電元件後得以表現出特有的元件特性，例如，其電晶體具有超低的功耗，適用於穿戴裝置，而三維矽基電晶體所難以克服的短通道效應瓶頸也因其結構而不復存在，加上其可撓性與對光超高的響應度，使半導體與光電大廠莫不投入大量資源，開始研究這類新穎的二維材料。", 
            "由於過渡金屬硫屬化合物僅具有三個原子層厚，因此結構上任何形態的缺陷將直接反映在其能帶結構上，影響電荷載子的傳輸與光電效應，因此，了解過渡金屬硫屬化合物的結構缺陷是掌控其能帶結構與物理特性的第一步。在這個研就裡，首先需要以化學氣相沈積法成長過渡金屬硫屬化合物例如WSe2之單晶，然後再以光化學反應的方式使WSe2的單晶產生高密度的硒原子空缺，觀測這些晶格缺陷時，因為電子束的加熱使得硒原子得以移動，當這些硒原子空缺彼此聚合時會以能量最低的形態呈現，因此硒原子會以三重對稱的方式旋轉，由六圓環形成八圓環的新對稱結構，巧妙的是，在適當的密度缺陷下，這些八圓環的新對稱結構會聚合成如三葉草般的新型三重對稱，在物質的結晶形態裡是新型的缺陷結構。", 
            "「敏銳的觀察力是科學新發現的關鍵，而無間的合作則提供了通向成功的一條便道！」邱博文老師表示。這個研究匯集了清大，台科大，芬蘭奧德大學與日本產總研的團隊合作，從材料的成長，新型鐳射誘發電化學反應設備的開發，理論的計算和細微電子顯微鏡的觀測，細膩的分工讓每一位成員將手邊的工作做到極致，結合起來就會是如黑夜中絢爛的煙火，令人驚豔。無間的團隊合作默契是長時間經營出來的互信，而敏銳的觀察力也是豐富知識下所累積出來的能力，這些能力都不是一蹴可及，而這篇論文的刊登則是對全體成員夜以繼日努力最好的肯定。", 
            ""
        ], 
        "header": "清大邱博文教授團隊研究成果重大突破　刊登國際著名期刊「自然通訊」", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-04-28 "
    },
    {
        "content": [
            "清華大學今天舉行59週年校慶活動，高齡105歲書法大師趙慕鶴捐出20幅作品義賣，做為清華旭日獎學金，第1天義賣金額就超過60萬元。", 
            "校長賀陳弘說，清華今年校慶活動邀請人瑞級的書法國寶大師趙慕鶴展出鳥蟲體書法作品45幅，趙慕鶴老師還捐出20幅近期唐詩作品義賣，書法義賣所得全數捐做「清華旭日獎學金」，希望幫助弱勢學子翻轉人生。", 
            "趙慕鶴一生都在學習，他說，決定要做什麼事情就要狠一點，否則做不成。他不僅書法造詣過人，75歲還當背包客，自助暢遊英、德、法3個多月；92歲空中大學畢業；93歲到歲醫院當志工；95歲學電腦、英文，98歲取得南華大學哲學碩士，還名列金氏世界紀錄；101歲在香港辦書法展，並成為暢銷書作者，創下百歲作者出書紀錄，是終身學習的典範。", 
            "趙慕鶴說，他從中國逃難到台灣，文人出生的他曾假冒頂替失蹤軍人身分，後來到法院自訴偽造文書才恢復本名，之後他曾到處任教，自創的鳥蟲體書法，每1筆都有1隻鳥，因書體特別，還獲大英圖書館典藏，是華人世界第1人。", 
            "趙慕鶴今天分享高齡秘訣就是不抽煙、不喝酒、不打牌也不談戀愛，生活無欲就是養生秘訣，即使高齡、身體硬朗，即使獨居卻能自理，捐出20幅書法義賣，希望幫助弱勢年輕學子。", 
            "清大59週年校慶重頭戲就是環校路跑，學生和教職員繞著校園跑步，感受校園寧靜舒暢的環境，下午則有陳繼仁追思音樂會，陳繼仁的親友和公司夥伴用音樂來紓發對陳繼仁的思念，場面溫馨讓人鼻酸。", 
            "自由時報 A12  新竹焦點"
        ], 
        "header": "清大59校慶 人瑞捐鳥蟲體書法義賣助學", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-04-25 "
    },
    {
        "content": [
            "食安問題連環爆，清大育成中心輔導清大、交大、成大等跨校學生團隊，開發「食安檢測儀」，讓民眾在家花三到五分鐘，就能輕鬆透過試紙檢驗奶、蛋、肉類，是否含瘦肉精、抗生素，為自己的健康把關。", 
            "教育部今天舉辦「邁頂十年奉獻社會」系列成果發表會，由各頂尖大學共同發表創新事業和創業團隊的成果。教育部統計，目前各校創新事業共育成1283家，師生新創事業數累積至291家。", 
            "清大育成中心輔導的創業團隊施吉生技，和台科大、台大、交大等學生共同合作，研發出「食品安全簡易測試儀器」(Bin test)。營運處長方弘文表示，一般食品檢測都要送到公家單位，一次就要價3000多元，一般人很難自己送驗，因此開發出在家就能輕鬆檢驗的食安檢測儀、檢測App和試紙。", 
            "方弘文解釋，使用者事先可在手機App上設定要檢測的品項，若要檢測肉類，只要把肉汁滴一點在試紙上放入檢測儀中，約三到五分鐘，手機螢幕就能立即顯示結果。第一代儀器售價約5000至8000元，能檢驗蛋、奶、肉；試紙則有8種，可檢測萊克多巴胺、抗生素、禽流感等，試紙只要50至100元、用過即丟，未來還將加強開發藥妝檢驗儀器。", 
            "而以交大為首的跨校學生團隊「Tap Pay第三方行動支付」，設計更多元簡單的收付款方式。交大電機所學生莊凡頡表示，現在悠遊卡等儲值卡片，已經能在百貨公司等通路使用，但一方面要儲值較麻煩，且通路都限於高單價精品，因此設計以手機做為付款媒介，連結銀行帳號，只要感應手機，就能自動扣款，未來希望整合一般店家、計程車、巴士都能使用。", 
            "此外，若手機不慎遺失，還可利用手機定位功能找回，安全性高；已經和銀行洽談合作，最快今年年底就能使用。", 
            "【聯合新聞網】"
        ], 
        "header": "清大開發食安檢測儀 3分鐘驗出瘦肉精", 
        "reporter": "記者╱鄭語謙╱即時報導", 
        "source": "聯合晚報", 
        "time": "2015-04-29 "
    },
    {
        "content": [
            "高齡105歲的鳥蟲體書法家趙慕鶴，今天在清華大學舉辦個人書法展，不但展出45幅享譽國際的鳥蟲體書法作品，其中還捐出20幅唐詩作品義賣，募得近百萬全數捐作清大獎學金，期望能替弱勢學子翻轉人生。", 
            "身體相當硬朗的趙慕鶴，雖然行走需依靠枴杖輔助，但說起話來淘淘不絕，當場還跟校友及學生分享養生秘訣，「我都靠四不，來維持我的健康和長壽」趙慕鶴解釋，所謂四不就是「不抽煙、不喝酒、不打牌、不生氣」，隨時保持愉快心情，就能永保健康。", 
            "趙慕鶴現場還揮毫，將「國立清華大學」六字送給學校，並以自身經驗來勉勵清大學子，一定要不斷自我超越。他說，「年齡絕對不是問題，我75歲當背包客走遍英德法、98歲取得碩士學位還名列金氏世界紀錄，甚至99歲開始敲鍵盤學電腦」只要想做，沒什麼做不到！", 
            "趙慕鶴目前是全球唯一，獲得大英圖書館典藏的鳥蟲體書法家，作品享譽國際，這次受到校友力邀，同時也到場祝賀清大59週年校慶，趙慕鶴和現場學生侃侃而談求學苦與樂，並勉勵學子精益求精，更上一層樓。（黃羿馨／新竹報導）", 
            "中國時報 B2 桃竹苗新聞"
        ], 
        "header": "人瑞分享養生秘訣　義賣書法百萬捐清大", 
        "reporter": "記者／徐養齡／新竹報導", 
        "source": "中國時報 ", 
        "time": "2015-04-25 "
    },
    {
        "content": [
            "「媽媽告訴我，寫書法不為賣錢」105歲的著名鳥蟲體書法家趙慕鶴謹記在心；為了幫助清華大學的弱勢生，他捐出20件作品義賣，昨天在清大旺宏館展出，已募得近百萬元。", 
            "清大校長賀陳弘說，清大優先錄取在逆境中積極向上的低收入戶學生，搭配旭日獎學金，可以讓弱勢孩子不必因打工影響學習，也能藉以翻轉人生。", 
            "「我退休金已夠用」趙慕鶴說，能幫助孩子繼續求學、上進，更有意義。", 
            "趙慕鶴從小學書法，媽媽告訴他，寫書法不是為了賣錢；當清大提議展出作品義賣，他除了整理留存的舊作，今年還持續寫了不少，總計展45件，其中20件捐給學校，清大EMBA校友也熱心支持、認購踴躍。", 
            "趙慕鶴是山東人，30歲前都在讀書，民國40年因戰亂逃難到台灣，在高師大服務23年後退休，一直住高師大旁的員工宿舍，一個人自理生活，怡然自得。", 
            "他以「鳥蟲體」書法聞名，更富學習精神，退休後，75歲時當背包客，到歐洲自助旅行5個月；93歲到醫院做志工、98歲拿到南華大學生命教育研究所碩士，列名金氏世界紀錄；100歲書法被大英圖書館收藏，備受敬重。", 
            "許多人好奇他的養生之道，他強調，生活簡單，遵循「五不」原則：「不抽菸、不喝酒、不打牌、不談戀愛，更不生氣」，也告訴後進，只要對的事情就該擇善固執，堅持到底，正如他想當背包客，雖然不懂英文，也玩了5個月，只花16萬元。", 
            "昨天現場出現一名神秘訪客，是105高齡的蔡子錚，平常也寫書法，特別從台北趕來，祝趙老師書法展成功。", 
            "清大指出，鳥蟲體書法源起於春秋戰國時代，特色是將筆畫寫成鳥形，藉文字造形之美，傳達書法的多樣表現，堪稱中國書法藝術史的一大成就。", 
            "聯合報 B1 新竹  【聯合新聞網】"
        ], 
        "header": "鳥蟲體書法家 趙慕鶴義賣助弱", 
        "reporter": "記者／李青霖／新竹報導", 
        "source": "聯合報", 
        "time": "2015-04-26 "
    },
    {
        "content": [
            "國碩集團與國立清華大學，連袂於25日在清大旺宏館國際會議廳舉行一場追思音樂會，國碩與清大重要人士齊聚，數百位親友、同事、師長們與會，場面溫馨感人，他們共同緬懷這位無私奉獻的清華傑出校友、國碩集團的創辦人~陳繼仁博士。", 
            "賀陳弘校長致詞時表示，選定於清華大學校慶期間舉行追思音樂會，主要是希望藉以表達對陳繼仁傑出校友的崇敬。陳繼仁博士，從大學、碩士、博士三個學位、九年精華時光，都是在清華材料系度過，與母校清華感情深厚，雖然事業極為繁忙，仍擔任校友會副理事長、清華「業界導師」、「清華學堂」講師、材料系「領袖材子計畫」評審等。", 
            "陳繼仁在經費上更是大力贊助、回饋母校不遺餘力，如捐贈清華實驗室、旭日獎學金等，清大前校長陳力俊也提到，他之前發起百人會號召校友共同成就校友體育館的建立，陳繼仁博士率先響應，更呼朋引伴一舉達成七百萬元捐款，為募款活動開出紅盤，其溫暖、真誠與勇往直前的典範長存於清華人心中。", 
            "陳繼仁博士於1989年博士班畢業後，即進入工研院服務，服務期間開發可記錄一次型的(CD-R)光碟，成就了台灣光儲存產業世界第一的地位，並獲工研院研究成果貢獻獎。1997年創辦國碩科技，2004年國碩科技開始投入太陽能的材料開發，2008年成立了子公司碩禾電子材料，成功打造「碩禾電材」成為台灣結晶矽太陽能電池鋁漿的第一品牌，同時也是世界前三大的鋁漿供應廠。", 
            "去年10月底，陳繼仁因積勞成疾辭世，享年54歲，國碩、碩禾2大公司的員工相當不捨，太陽能產業界更震驚不已，頻呼「痛失英才」。", 
            "國碩科技行政管理處副處長江淑惠，在陳繼仁博士身邊工作十四年，她分享了員工眼中的陳繼仁董事長。她說，陳繼仁博士凡事親力親為，記憶力強，邏輯思考能力強，因此員工不可能在他面前馬虎。而他也是十分關心員工的老闆。在他在生病之後，特別叮囑她要為高階主管每年安排高級健檢，希望員工能夠在工作之餘不忘照顧自己的健康。"
        ], 
        "header": "清大舉行音樂會 追思傑出校友陳繼仁", 
        "reporter": "記者／賴月貴／台灣新竹報導", 
        "source": "大紀元", 
        "time": "2015-04月26日 "
    },
    {
        "content": [
            "「只要滴一滴牛肉血水在試劑上，3至10分鐘內就可驗出是否含瘦肉精。」清大育成中心的施吉生技應材公司，開發出食品安全的簡易測試儀器，讓民眾可迅速測出牛奶、雞蛋、肉品等食物中，是否有抗生素、瘦肉精等有害人體之物。", 
            "教育部今舉行「從邁頂殿堂奔向新創事業」記者會，台大、清大、交大及中興等10多所頂尖大學，展示出他們用「五年五百億」經費支持出來的新創事業。", 
            "現在台灣面臨食安風暴，民眾在吃的方面簡直無所適從。清大育成中心孕育的廠商施吉生技應材公司，與清大動機所師生合作，開發出食品安全的簡易測試儀器，讓民眾3到10分鐘內就可知道食物中是否含有害人體的毒素。", 
            "施吉生技營運處長方弘文表示，現在民眾或廠商如對某項食品有疑慮，送到食品檢驗所去化驗，每件要3000元，而且要3周以上才知道結果，如果最後證明有毒，但之前化驗時間許多人可能還是繼續吃這些食物，毒素走就下肚。", 
            "方弘文說，他們開發的食品安全檢測儀器，包含試劑、檢測儀及APP，民眾或業者剛開始要花約7000元買一個檢測儀，之後每個試劑50至100元，將肉品的血水滴在試劑上，然後透過檢測儀去分析，結果則透過APP呈現在電腦、平板或手機上。"
        ], 
        "header": "牛肉血水可驗瘦肉精 3至10分鐘辨分明", 
        "reporter": "記者╱林志成╱台北報導", 
        "source": "中國時報 ", 
        "time": "2015-04-29  "
    },
    {
        "content": [
            "國立清華大學日前參加馬來西亞台灣教育中心舉辦的台灣高等教育升學博覽會，首度將招生戰線拉至馬國中北部，包括吉打州雙溪大年、檳城、霹靂州實兆遠、雪蘭莪州加影、彭亨州關丹等地，針對國民型中學之華人及馬來學子來台求學做說明，除了提高清華大學於當地知名度外，也希望能增加他們對申請一流大學的信心。", 
            "這次教育展共有台灣33所高校參加，看展學生及家長將近萬人，展現對台灣高等教育的高度興趣。清華大學教務長戴念華表示，在這全球一流大學都在搶人的時代，學校不希望錯失招收優秀學生的機會，而馬來西亞僑生一向表現優異，也讓清華在此次教育展中不缺席。", 
            "過去馬來西亞華文獨立中學的學生是在台灣僑生的大宗來源，獨中學生人數近年雖仍持續成長，唯學校數已不再增加，而考量學費與就學便利等因素，也越來越多華人子弟選擇國民型中學就讀。有鑑於此，清華大學除了希望能持續吸引獨中學生外，更希望在其他類型學校就讀的華人學子，也能認識台灣一流大學在教學以及學術上的優秀表現，讓這些以往在高中畢業後選擇香港、新加坡、澳洲或歐美一流學校的學生，也有機會來台灣求學。", 
            "參展期間，清華代表團也感受到來自畢業校友的溫暖與團結，校友在百忙中調整行程從各地趕來，只為了和來自母校的參展代表團會面，甚至在教育會展中幫忙宣傳，盛情動人。從1994年到2014年跨越了近20屆的畢業世代，他們人數雖少，情誼卻深厚，餐敘中他們分享了在母校的點滴回憶，也分享了返回馬國後的辛勤奮鬥歷程，相信在馬國的清華校友會將持續成長茁壯，成為清華在海外招生的新據點。"
        ], 
        "header": "「納天下之英才！」清大招生首度擴及馬來西亞中北部", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-05-01 "
    },
    {
        "content": [
            "清華大學工業工程與工程管理學系學生從生活中的飲食點餐經驗，設計出一套可讓消費者和餐廳經營者雙赢的Android手機和Web Page應用程式APP，讓顧客啖美食不用等，餐廳也能準確抓到顧客需求，這個APP已獲得中華企業資源規劃學會主辦「2015 E化系統創意應用競賽」第一名，和教育部「全國校園雲端創新應用大賽」佳作。", 
            "這項創新設計是清華大學大四學生華俊傑、孫明逸與江維庭共同研發，且是來自香港、多明尼加與台中的跨國研發團隊。指導老師工工系助理教授邱銘傳說，這個FoodCave應用程式，可運用在餐飲點餐系統，未來還可應用在醫院、郵局、機場等預約系統，已有數家廠商接洽技術移轉與創業的商機。", 
            "團隊表示，FoodCave運用多項目前熱烈討論的技術，像是手機APP、資料採礦Data mining、雲端運算與NFC近場通訊技術，可讓顧客用手機APP點餐完畢，此時餐廳的POS端會接到訂單並開始製作。與一般點餐方式不同的是，FoodCave可讓顧客在選擇餐廳時得知等待時間和排在前方的人潮有多少等資訊，且可透過社群軟體Facebook或 Line等與好友即時分享美食。", 
            "團隊表示，對商家而言，FoodCave會運算並提供各式報表、優惠組合最佳解等資訊在POS管理介面上，讓餐廳業者可分析餐廳菜式、了解顧客喜好和習慣，從而端出更好的服務方案，還可藉此估計未來的入貨數量，減少食物原料的存放時間，維持食物新鮮度。", 
            "學生表示，下課時常遇到餐廳爆滿的不愉快經驗，才想到此解決問題的方法，經老師指導，運用設計思考 Design Thinking終於成功，此應用程式從個人需求出發，且能尋決方案，創造雙贏。"
        ], 
        "header": "啖美食不用等 清大學生設計點餐應用程式", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-05-05 "
    },
    {
        "content": [
            "食安問題連環爆，民眾及餐飲業者都擔心買到問題食品。清大輔導創設的施吉生技，開發「bintest」食安快篩檢測儀，只要3到5分鐘，就能檢驗奶、蛋、肉類是否含瘦肉精、抗生素、禽流感等，預計年中上市，檢測儀約7千元，每種試劑50到100元。", 
            "教育部昨舉辦邁向頂尖大學計畫創新事業成果發表會，施吉生技營運處長方弘文在會中發表bintest。他表示，一般食品送官方或民間的檢測單位，一次就要約3000元，且檢體要一個月前送，既花錢又費時，等驗出毒物，往往很多問題食品已吃下肚。", 
            "相較之下，bintest簡單多了，若要檢測肉類是否含瘦肉精，只要把血水滴1到3滴在試劑中，放入不到巴掌大的檢測儀，3到5分鐘就可知道結果。目前先以食安檢測為主，未來還將開發藥妝檢驗（如是否含重金屬）、及驗孕等個人生理檢驗。", 
            "長庚大學與長庚醫院研究團隊，則發表結合超音波、治療惡性腦瘤的新技術，可大幅增加藥效5到10倍，正準備申請人體試驗，將來可用於治療阿茲海默症、帕金森氏症等腦部疾病。", 
            "研究團隊10年前開始研發新技術，原理是利用超音波讓腦部血管放鬆，連帶使化療藥物更能滲透到腦部，經動物實驗，可增加療效、抑制腫瘤生長、提高存活率。", 
            "中興大學育成的帝霖公司則開發「蕉生一號」生物農藥，專治香蕉黃葉病，不會對人體造成傷害，也不會汙染環境。", 
            "中興大學師生開發的手勢互動軟體「DONG」，只要揮揮手，就可遙控電燈、電視、音響等智慧家電，將來還可搭配Apple Watch等穿戴式裝置使用。", 
            "【聯合新聞網】"
        ], 
        "header": "食安檢測儀 3分鐘揪瘦肉精", 
        "reporter": "記者／張錦弘／台北報導", 
        "source": "聯合報", 
        "time": "2015-04-30   "
    },
    {
        "content": [
            "食安問題頻傳，清大育成中心輔導的生技團隊開發食安檢測儀，可透過試劑檢測H5高原病毒、萊克多巴胺等禽流感和瘦肉精是否超標，讓民眾在家吃得安心。", 
            "教育部今天舉行邁向頂尖大學計畫成果發表會，邀請頂尖大學發表新創事業的成果。由清華大學育成中心輔導的施吉生技應材公司，在清大、台大、台科大等跨校學生團隊協助下，共同開發食安檢測儀。", 
            "施吉生技營運處長方弘文說，現在民眾都很關心食安問題，但若送到食品所等實驗室檢測，每次檢驗要價新台幣3000元，為了讓民眾吃得安心，因此開發食安檢測儀「bin test」可透過試劑檢驗H5高原病毒、萊克多巴胺等抗生素、瘦肉精和禽流感。", 
            "方弘文指出，食安檢測儀目前可針對牛奶、雞蛋、肉品等，檢驗8種抗生素、瘦肉精和禽流感是否超標，只要先透過手機App選定要檢測的項目，再將肉汁等檢體滴在試劑中，只要3至5分鐘，手機App就會告知是否有超標，適合家庭消費者或小型廠商自行檢測。", 
            "相較於實驗室檢驗要價3000元，方弘文表示，食安檢測儀可能會定價在5000元至8000元不等，只需購入一次，試劑則是耗材，但每包定價為50至100元，可視消費者使用添購，未來也將開發個人健康和個人照護的相關產品。", 
            "交大團隊則開發「Tap Pay第三方行動支付」，用手機就可簡易付款。交大團隊成員、電機所研究生莊凡頡說，現在悠遊卡等行動支付技術通常門檻高，相對費用也高，但他們希望開發路邊商店街、計程車、公車都能用的簡易行動支付方式。", 
            "莊凡頡表示，他們設計的行動支付可透過手機感應直接連結到銀行，只要銀行帳戶有錢，就能直接扣款，不需額外儲值，資料具有高加密性，不怕外洩，若手機遺失，還可偵測手機位置，目前已和銀行洽談合作。"
        ], 
        "header": "食安檢測儀 在家驗瘦肉精禽流感", 
        "reporter": "記者／許秩維／台北29日電", 
        "source": "中央社 ", 
        "time": "2015-04-29 "
    },
    {
        "content": [
            "圍棋不只是兩個人對弈，也可以集思廣益﹗", 
            "由台灣圍棋教育推廣協會主辦的2015首屆台灣大專盃圍棋隊際邀請賽，上週日圓滿落幕，整隊總段數突破七十五段的清華大學在冠軍戰擊敗中央大學，奪下首屆冠軍及2萬元獎金。", 
            "這場國內首度舉辦的隊際邀請賽，共有台大、師大、清大、政大、中央、佛光、台科大、交大共8校共襄盛舉。", 
            "圍棋隊際賽比賽分為三節，每節必須派不同先發棋手上場，途中還可按棋局情形進行選手更換。棋局進行中，場邊隊友與教練一同討論棋局走向，尋求勝機，總體來說，隊際賽跳脫了兩人棋局的思維，強調團隊合作、教練的調度及領導能力將是致勝的關鍵。", 
            "主辦單位也特別為大賽製作每隊隊服，8校隊員身穿不同顏色的隊服，更增添了團隊作戰的精神與氣勢。資深圍棋記者、名嘴馬西屏也到場觀戰。", 
            "佛光大學由前教育部長、現任校長楊朝祥親自領隊，掛帥出征，但首輪就不敵實力雄厚的清大。", 
            "冠軍戰由清大對上中央，台灣圍棋教育推廣協會理事長張昭焚擔任中央領隊，並親自下場第一節，與清大校友、台灣業餘天王賴宥丞7段對戰。", 
            "第一節，雙方不分上下，可惜在張昭焚下場後，清大在教練許長正二段、林子元二段帶領下，戰勝中央勇奪冠軍。中央大學雖然奪冠失利，但教練林修平五段獲得最佳教練獎。"
        ], 
        "header": "首屆台灣大專盃圍棋隊際邀請賽 清大奪冠", 
        "reporter": "記者／許明禮／台北報導", 
        "source": "自由時報 ", 
        "time": "2015-05-06 "
    },
    {
        "content": [
            "享用美食，不用再大排長龍。清大工業工程與工程管理系大四生華俊傑、孫明逸與江維庭共同研發App「FoodCave」，程式會自動整理出餐廳等待時間與人潮資訊，供顧客選擇餐廳時參考。這項設計獲「2015 E化系統創意應用競賽」冠軍和全國校園雲端創新應用大賽佳作。", 
            "三名學生來自香港、多明尼加與台中，他們在用餐時間經常遇到餐廳爆滿，有時快上課了還沒吃到飯，不愉快的經驗讓他們決定研發軟體來解決，希望透過這項設計，「讓消費者和餐廳經營者都是贏家」。", 
            "FoodCave的使用方式是，顧客在App上選擇餐廳時，程式會自動計算各餐廳目前訂餐人數及製作菜色所花的時間，整理出等待時間與人潮等資訊，顧客就可知道哪家餐廳等待時間最短，使用者也可透過App在臉書、Line等社群軟體與好友即時分享美食資訊。", 
            "指導老師工工系助理教授邱銘傳表示，FoodCave除點餐系統，未來也可應用於醫院、郵局、機場等預約系統，同時提供報表資訊，讓店家藉此分析顧客喜好的菜色或習慣，並估計未來的進貨數量，降低食材的存放時間，維持食物新鮮度。", 
            "邱銘傳舉例，店家從App的資訊得知，買雞腿的顧客也愛喝珍珠奶茶，可推出優惠組合吸引顧客，針對即期品也可有特價。", 
            "【聯合報  教育 AA  聯合新聞網】", 
            ""
        ], 
        "header": "哪家餐廳免等位 清大生研發App獲獎", 
        "reporter": "記者／郭政芬／新竹報導", 
        "source": "聯合報 ", 
        "time": "2015-05-06 "
    },
    {
        "content": [
            "大陸文化部前部長王蒙7日下午受邀抵台灣清華大學，分享新世紀文學創作，他認為網路不能完全代替紙質書籍的閱讀，不用感傷於文學、小說即將消亡，因為這世界還有懷春，還有愛情，“情書影響一生幸福”，文學永遠消滅不了。", 
            "多位中國大陸20世紀中後期的重要作家，包括王蒙、孔見（作家，海南省作協主席）、蔣子龍（作家，中國作協副主席）、明曉溪（作家，代表作《泡沫之夏》、《會有天使替我來愛你》）等人，7日下午2點在新竹清華大學人社院，與新竹清大台灣文學研究所所長陳建忠、教授李癸雲，以及中文所教授劉正忠等人，一起探討文學創作。", 
            "", 
            "會中焦點，在於關心探討進入21世紀後，兩岸作家如何思考新世紀的文學寫作問題，文學依然是為自己而寫？具有崇高的地位嗎？", 
            "", 
            "兩岸學者專家，各自闡述所持文學觀點，並藉由對談中所激發的文學圖像、文化觀點與媒介火花中，更促進兩岸作家了解彼此當前的文學現象。", 
            "", 
            "首先發言的是中國當代作家王蒙，他說，寫文章不為自己，而是希望有人閱讀，期待收到讀者的來信，從中感受讀者的喜愛、責備或批評。", 
            "王蒙調侃說，“我必須老老實實的承認，年輕時我特別希望女孩子讀我的書，會得到一種滿意、幸福與快樂的感覺。”", 
            "", 
            "他提到現在音像技術，刺激動人，賣書比起以前不容易，不過他不覺得悲觀，“因為沒有語言符號，思想和情感不可能達到深度”。", 
            "王蒙也認為，網路瀏覽不能完全代替紙質書籍的閱讀，文學除瀏覽外，能讓人感到興奮、痛苦，它能折騰你，不完全是種享受。", 
            "他在最後結語認為，不用感傷於文學、小說即將消亡，因為母親總要給小孩講講床邊故事、因為這世界還有懷春，還有愛情，“情書影響一生幸福”，所以文學永遠消滅不了。", 
            "", 
            "著名網路作家明曉溪，從小喜歡閱讀瓊瑤、金庸、古龍等作者的書籍，有一天她發現沒東西看了，“只好自己寫給自己看”，開啟寫作之路。", 
            "她認為，文學不是為了讀者而寫，不希望讀者操控她的故事，而是期待故事超出讀者的預料。", 
            "所以寫作體現的是小我，雖然作品中蘊涵的是個人的情緒，“但世界如此之大，總有些人會與我是互通的”，所以她為自己寫作，卻也喜愛與讀者間這樣的聯繫。", 
            "", 
            "中國作協副主席蔣子龍則認為，文學是為“自己”而寫，因為不寫很難受；“60歲是最好的”因為跳脫讀者、故事情節、名利心等牽絆，在超然放鬆下，作品呈現最好。", 
            "至於作家孔見則強調，應透過文學發掘生活中的感動與美好。", 
            "", 
            "新竹清華大學中文所教授劉正忠(詩人唐捐)說，能用中文寫作是幸福的，中文如僅是限在某些地區被使用，那就喪失“對話”的作用，兩岸時代、空間及主體等差異性，都是中文寫作的珍貴資源，也是文學豐富的原因。", 
            "他說，如何從“小我”看出“大我”，則有賴作家能力去擴大生命感受。", 
            "李癸雲則點出，現今文創熱潮蓬勃，雖可能是“文藝復興”，但亦可能“最後一搏”；而閱讀氛圍的下降，也促使文學環境產生變化。", 
            "", 
            "文學”源自土地與人民，記錄人民在各個歷史階段中的生活經驗與精神發展。", 
            "無論是回顧歷史或展望未來，無論是就台灣本身的永續傳承或世界角度的關涉交流看，“台灣文學”都是彌足珍貴的文化資產。", 
            "三四百年來，無論語言格式或主題內涵，台灣文學早已呈現品類繁複多元，作家人才輩出的盛況，在世界文學之林中，自成體系。"
        ], 
        "header": "王蒙訪新竹清華　談文學談情書談幸福", 
        "reporter": "記者／黃文杰／新竹5月8日電", 
        "source": "中評社 ", 
        "time": "2015-05-08"
    },
    {
        "content": [
            "享譽國際的小提琴家林昭亮來了！為期1個月的第三屆國際客家文化藝術季，特別在16到18日安排林昭亮舉行音樂對談及音樂會，17日在清大的音樂會，新竹市政府特別在大草坪架設600吋大螢幕同步轉播，帶給市民一場難忘的音樂饗宴。", 
            "台灣國際客家文化藝術季即日起到30日，將在桃竹苗地區展開一系列藝文活動，共分為客家文創動、靜態展覽及6場音樂會，其中以國際小提琴大師林昭亮的音樂會為重頭戲。", 
            "身為客家人的林昭亮旅居國外多年，這次特別返國參加客家藝文活動，預計停留3天。16日將由客委會主委劉慶中偕同，在新竹教育大學舉辦《夢想與激情─與林昭亮大師對談》，擦出夢想與激情的火花。", 
            "17日的《弓弦交響》音樂會將在清大大禮堂演出，林將親自指揮與演奏小提琴，展現一邊拉琴一邊指揮的高超功力，並與弟子林士凱同台演出協奏曲，竹教大音樂系教授們組成的音樂系教授管弦樂團則擔綱協奏。", 
            "音樂會將演出台灣民謠《丟丟銅仔》、《莫札特小提琴協奏曲一號》降B大調、《莫札特小提琴協奏曲第五號》A大調與蘇凡凌作曲家的2首客家跨界新作《舞獅》、《女媧補天》世界首演，及《巴赫雙小提琴協奏曲》，會後還有大師簽名活動。", 
            "18日在竹教大舉行的林昭亮大師講座，主辦單位公開徵選出全國各高中小音樂班的小提琴學生8人，除了由大師示範演出外，也與學生們談音樂、聊技術。", 
            "詳細活動資訊可洽第三屆台灣國際客家文化藝術季官方網站，或電洽（03）5213132，分機8801。"
        ], 
        "header": "國際客家文藝季 林昭亮參與盛會", 
        "reporter": "記者／徐養齡／報導", 
        "source": "中國時報 ", 
        "time": "2015-05-11"
    },
    {
        "content": [
            "國際小提琴大師林昭亮17日將到新竹市清大大禮堂演奏，與小提琴家林士凱同台演出，新竹市府將在清大草坪架設大螢幕同步轉播，讓大家在星空下，享受音樂饗宴。", 
            "第三屆臺灣國際客家文化藝術季自5月1日至30日在桃竹苗展開，包含展覽、研討會、戲劇表演、音樂會等活動，展現傳統客家文化與藝術風貌。重頭戲為林昭亮小提琴音樂會，將展現邊拉小提琴邊指揮的高超功力與技巧，並與小提琴家林士凱同台演出，竹教大音樂系教授管絃樂團協奏，樂團陣容堅強。", 
            "林昭亮預計停留3天，並以3場的音樂活動為主，16日由客委會主委劉慶中與林昭亮對談；17日《弓絃交響》音樂會，曲目包含臺灣民謠、莫札特小提琴協奏曲等，音樂會結束後還有大師簽名會活動。", 
            "18日進行林昭亮大師講座並示範演出，將由林昭亮指導音樂班學生。這場活動免票開放，一睹音樂演奏的技巧。", 
            "新竹市長林智堅表示，林昭亮雖長年旅居國外，仍對故鄉念茲在茲，這是他連續第二年參與活動，為讓更多民眾欣賞精彩演出，市府在清華大學旺宏館旁大草坪架設600吋大螢幕，邀大家來欣賞。", 
            "林智堅也宣布，市府將從5月至8月間策辦「仲夏藝文季」系列活動，邀請更多藝文團隊來新竹市演出。", 
            "竹教大校長陳惠邦表示，感謝客委會連續三年的補助，這次將活動延伸到市文化局與清大場地，營造新客家文化魅力。", 
            "清大呼籲，17日晚間的音樂會，清大校內停車位有限，鼓勵民眾儘量搭乘公共交通工具，或停放於清大附近的停車場，再步行數分鐘抵達會場。", 
            "【聯合新聞網】"
        ], 
        "header": "邊拉琴邊指揮 林昭亮清大演奏", 
        "reporter": "記者／郭政芬／新竹報導", 
        "source": "聯合報", 
        "time": "2015-05-12 "
    },
    {
        "content": [
            "響譽國際的小提琴家林昭亮要回來新竹市了！由新竹市府、清華大學和新竹教育大學合辦的「弓絃交響」音樂會17日晚間在清華大禮堂開演，市府在清華大草坪放置600吋的大螢幕，邀請市民一起來感受仲夏夜晚的音樂饗宴。", 
            "新竹市長林智堅與清華大學主任秘書李敏和新竹教育大學音樂學院等多名教授、學生邀請市民到清華大學，來聽場精采的小提琴音樂會，17日晚上的音樂會，林昭亮將指揮並拉奏小提琴，也會與弟子林士凱一同演出協奏曲，竹教大音樂系教授組成的管絃樂團也會擔綱協奏，演出陣容堅強。", 
            "林智堅說，林昭亮是新竹在地子弟，此次回故鄉帶來精采的音樂饗宴，希望鼓勵年輕學子，除帶來精采的音樂演奏會，還可與林昭亮大師對談，年輕音樂人可藉此感受林昭亮的國際魅力。", 
            "清大主秘李敏說，當晚在清華大禮堂的音樂會，市府也在大草坪架起600吋的大螢幕，民眾可攜家帶眷到大草坪來聽音樂會，可以席地而坐，也可帶著野餐墊一起來聽夏季夜晚的音樂會，只是學校車位有限，民眾可搭公車或將車子停放在赤土崎停車場，步行3分鍾就可到清大。", 
            "新竹教育大學說，林昭亮難得回台灣，特地帶來幾首台灣民謠要一解鄉愁，像是「丟丟銅仔」、「女媧捕天」、「舞獅」，都有濃濃台灣味和客家情，林昭亮也會與弟子林士凱演奏「巴赫雙小提琴協奏曲」，絕對是大師級的音樂對話。", 
            "林智堅說，接下來市府還會舉辦一系列音樂活動，5月到8月有「仲夏藝文季」，會邀請紙風車劇團和朱宗慶打擊樂團及九天民俗技藝團等，會在南寮漁港、青少年館旁草坪和香山國小運動場等舉行，歡迎市民一起來場仲夏夜音樂藝文之旅。"
        ], 
        "header": "林昭亮回新竹了！週日晚間清大演奏", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-05-11  "
    },
    {
        "content": [
            "八八水災後，為培養原住民菁英而成立的屏北高中原住民專班（小清華），今年大學升學再創佳績，有8成學生錄取國立大學。", 
            "屏北高中原住民專班是由清華大學協助成立，清華大學也有教師支援課程，希望在八八水災後，能培訓原住民菁英，回鄉重建家園，傳承文化，因而有「小清華」的稱呼。", 
            "「小清華」第3屆畢業生今年升大學再創佳績，41位報考繁星推薦、個人申請及醫事公費的畢業生當中，超過8成學生錄取國立大學，超過1/3學生錄取台大、清大、成大、中山、中興等頂尖大學與醫事公費生。", 
            "屏北高中表示，今年有3位學生錄取清大，台東太麻里鄉的林鴻澤及高雄那瑪夏區的湯芸瑄考上清大大一不分系體育組。台東海端鄉的余雪萍，考上清大人文社會科學院，清大將提供每月新台幣3000元獎學金。", 
            "屏東的拉瓦告‧沙里馬勞如願錄取台大植物病理與微生物學系，他表示，高中以前都住在平地，並沒有機會接觸山林，但就讀小清華專班後，除了上自然生態課外，還經常參加專班安排的自然生態相關校外教學與專題演講，對植物產生了興趣，未來希望透過所學的專業知識，回饋原住民所珍視的山林。", 
            "屏東瑪家鄉的柯玉庭，來自經濟弱勢家庭，在小清華專班的各項補助下，高中3年得以專心學習，錄取中山醫學大學護理學系公費生。"
        ], 
        "header": "屏北高中小清華升大學 8成錄取國立", 
        "reporter": "記者／郭芷瑄／屏東縣報導", 
        "source": "中央社 ", 
        "time": "2015-05-13 "
    },
    {
        "content": [
            "台灣遇到10年大旱，即使梅雨季節，依然無法解決旱象，新竹地區也進入第2階段的限水措施，因應節水抗旱，清華大學今天宣佈停辦一年一度全校游泳比賽，希望共體時艱，也宣導節水觀念，呼籲學生們要珍惜水資源。", 
            "清大表示，每年全校游泳比賽是校園重要的年度盛事，清華在新竹市建校之初就舉辦游泳比賽，清大泳池是室內溫水設備，足提供最佳游泳環境，每年游泳賽都吸引很多學生參與尬泳，場邊學生的加油聲也不斷，加上有比賽獎金，對選手有鼓舞作用，每年都有兩百餘人參賽。", 
            "但遇上台灣大旱，清大表示，響應政府節水抗旱政策，目標104年節約用水20%，學校已停供噴水池、澆灌及沖洗街道、水溝、大樓外牆，試放消防栓等非急需用水，並加強巡視用水設備，如有漏水缺失便儘速修繕。", 
            "學校也在各單位館舍水龍頭增設節水器，裝設率至少50%，並調低一般洗手水龍頭出水量。此次停辦游泳比賽，除可節省選手盥洗用水，往20%節水目標大步邁進。也期許游泳比賽停辦，提醒學生珍惜水資源。"
        ], 
        "header": "節水抗旱 清大停辦泳賽", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-05-11 "
    },
    {
        "content": [
            "全台旱象未解，新竹市進入二階段限水多時，國立清華大學11日宣布停辦年度全校游泳比賽，向學生宣導節水策略，共體時艱。", 
            "清大游泳比賽是校方年度大事，在新竹建校之初便展開賽事，每年吸引200多名教職員參賽。", 
            "校方表示，為響應政府節水抗旱政策，目標年節約用水20%，已停供噴水池、澆灌及沖洗街道、水溝、大樓外牆，試放消防栓等非急需用水，並加強巡視用水設備，如有漏水缺失便儘速修繕。此外，也在各單位館舍水龍頭增設節水器，裝設率至少50%，並調低一般洗手水龍頭出水量。", 
            "校方指出，停辦游泳比賽可以節省許多選手盥洗用水，往20%節水目標大步邁進。期盼藉由這次游泳比賽的停辦，提醒大家水資源的珍貴，點點滴滴，更加愛惜。"
        ], 
        "header": "旱象未解 清大停辦年度游泳賽", 
        "reporter": "記者／徐養齡／報導", 
        "source": "中國時報 ", 
        "time": "2015-05-11 "
    },
    {
        "content": [
            "國立屏北高中小清華原住民專班，今年大學學測再創佳績，有8成學生錄取國立大學。", 
            "小清華原民專班是八八風災後，清華大學為協助培養原住民菁英而成立。今年第3屆畢業生，41位報考繁星推薦、個人申請及醫事公費畢業生當中，超過8成學生錄取國立大學，超過3分之一學生錄取台大、清大、成大、中山、中興等頂尖大學與醫事公費生。", 
            "屏北高中表示，今年有3位學生錄取清大；台東太麻里鄉的林鴻澤及高雄那瑪夏區的湯芸瑄考上清大體育組，台東海端鄉的余雪萍則考上清大人文社會科學院學士班，清大將提供每月3千元獎學金。", 
            "屏東的拉瓦告‧沙里馬勞如願錄取台大植物病理與微生物學系，他說，就讀小清華專班後，除自然生態課，經常參加自然生態相關校外教學與專題演講，對植物產生興趣，未來希望透過所學，回饋原住民所珍視的山林。", 
            "屏東瑪家鄉的柯玉庭，來自經濟弱勢家庭，在小清華專班的各項補助下，高中3年得以專心學習，錄取中山醫學大學護理學系公費生。"
        ], 
        "header": "屏北高中小清華 8成錄取國立大學", 
        "reporter": "記者／簡惠敏／屏東報導", 
        "source": "大紀元 ", 
        "time": "2015-05-13 "
    },
    {
        "content": [
            "", 
            "當今台灣女性在社會參與仍然面臨體制與組織內部性別阻礙及困境，國立清華大學人文社會學院性別與社會研究中心，於年五月下旬至六月中旬舉辦「從『新女性主義』到『性別主流化』：台灣女性主義跨世代對談」系列演講。主題橫跨四十年台灣婦女運動發展史，依據婦女自覺運動至性別主流化歷程規劃三場演講，分別邀請前副總統呂秀蓮、立法委員尤美女，以及高雄醫學大學性別所副教授成令方，回顧她們一路走來的台灣婦女運動經驗，並與青年學子一同分析當今台灣女性參與社會運動所遭遇的新型態父權文化及制度。", 
            "", 
            "第一講場次將於26日晚上七點展開，邀請前副總統呂秀蓮擔任主講人，講題為「新女性運動的回顧與前瞻」，同時邀請性別與社會研究中心主任蕭嫣嫣教授及清大性別平等教育委員會副主委林昀嫺教授擔任回應人。第二場六月三日由立法委員尤美女開講。第三場六月十日由高雄醫學大學性別所副教授成令方主講2000年代性別研究與台灣婦女運動。", 
            "", 
            "人社院表示，藉此演講的對話與交流，期待青年學子從婦女運動領袖身上瞭解鮮活生動的台灣婦女運動歷程，並能進一步促進台灣社會的性別平等。"
        ], 
        "header": "清華辦女性主義跨世代對談　呂秀蓮開講", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2015-5-19"
    },
    {
        "content": [
            "當今台灣女性在社會參與仍然面臨體制與組織內部性別阻礙及困境，國立清華大學人文社會學院性別與社會研究中心特於年5月下旬至6月中旬舉辦「從『新女性主義』到『性別主流化』：台灣女性主義跨世代對談」系列演講。", 
            "主題橫跨四十年台灣婦女運動發展史，依據婦女自覺運動至性別主流化歷程規劃三場演講，分別邀請前副總統呂秀蓮、立法委員尤美女，以及高雄醫學大學性別所副教授成令方，回顧她們一路走來的台灣婦女運動經驗，並與青年學子一同分析當今台灣女性參與社會運動所遭遇的新型態父權文化及制度。", 
            "第一講場次將於5月26日(二)晚上七點展開，邀請前副總統呂秀蓮擔任主講人，講題為「新女性運動的回顧與前瞻」，同時邀請性別與社會研究中心主任蕭嫣嫣教授及清大性別平等教育委員會副主委林昀嫺教授擔任回應人。", 
            "清大人社院表示，藉此演講的對話與交流，期待青年學子從婦女運動領袖身上瞭解鮮活生動的台灣婦女運動歷程，並能進一步促進台灣社會的性別平等。", 
            "", 
            "", 
            "", 
            "台灣女性主義跨世代對談」系列演講預告", 
            "第一講「新女性運動的回顧與前瞻」", 
            "講者：前副總統呂秀蓮", 
            "時間：5月26日（二）晚上7點至9點", 
            "地點：國立清華大學人文社會學院A202", 
            "第二講「1980-2000年代婦女自覺運動與體制內改革」", 
            "講者：立法委員尤美女", 
            "時間： 6月3日（三）晚上7點至9點", 
            "地點：國立清華大學人文社會學院C310", 
            "第三講「2000年代性別研究與台灣婦女運動」", 
            "講者：高雄醫學大學性別所副教授成令方", 
            "時間：6月10日（三）晚上7點至9點", 
            "地點：國立清華大學人文社會學院C310"
        ], 
        "header": "清大舉辦女性主義跨世代對談　首場5月26日將邀前副總統呂秀蓮開講", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-05-19  "
    },
    {
        "content": [
            "清華大學工業工程與工程管理學系3名大四學生華俊傑、孫明逸與江維庭，分別來自香港、多明尼加與台中，因為在學校餐廳用餐時，發現送餐時間不一，且外出用餐時很常花時間在美食送達，讓他們決定在畢業專題設計點餐APP。", 
            "名為FoodCave的APP，能提供手機APP、資料採礦 (Data mining)、雲端運算與NFC 近場通訊技術，消費透過手機APP點餐後，餐廳的POS端會立刻接到訂單並開始製作餐點。", 
            "與一般點餐方式不同的是，FoodCave可讓顧客在選擇餐廳時，得知餐點的等待時間以及排隊人潮等資訊，並且還可以透過社群軟體Facebook或 Line等與好友即時分享美食。", 
            "此外，FoodCave也可為商家提供運算與「跑報表」服務，商家除了能透過系統了解顧客喜好及習慣，更可藉此估計進貨量，以減少食物原料存放時間，維持食物新鮮度。", 
            "由團隊3人共同開發的FoodCave為畢業專題，而這項作品除了獲得「2015 年國立清華大學工學院創意設計競賽」的冠軍，也取得由中華企業資源規劃學會主辦的「2015 E化系統創意應用競賽」第一名，且在教育部主辦的「全國校園雲端創新應用大賽」上，也贏得佳作佳績。", 
            "華俊傑表示，目前雖已有廠商來接洽技術轉移，但若要推出，必須在系統穩定，資金、人力調度也完整的情況下，才能討論進一步的發展，因此目前團隊尚無創業以及出售技術的打算。", 
            "華俊傑說，包含他，團隊3名同學來自不同地方、國家，基於背景不同，在開發系統的過程中，也遇到不少有趣的事。他說，來自多明尼加的孫明逸曾向他提出，可以設計一款像悠遊卡這樣能儲值的晶片卡，但此款多功能合一的晶片卡在港台已使用多時，因此華俊傑當下便直接回應「香港已經有了」。"
        ], 
        "header": "清大工工系大四生 開發點餐APP", 
        "reporter": "記者╱李侑珊╱報導", 
        "source": "旺報", 
        "time": "2015-05-19"
    },
    {
        "content": [
            "150多名中小學生齊聚清大合勤廳大講堂，這群不到15歲的學生興奮上大學講台發表科學論文，第一屆竹竹科學贏家-科學論證賽，讓國中小學生一圓上台發表論文夢想，18支隊伍經過精采激烈的科學論證，由光武國中與頂埔國小組成的「飛鼠」隊獲得特優獎，每位成員可獲小平板電腦一台。", 
            "清大表示，竹竹科學贏家-科學論證賽考驗團隊合作與科學認知，每一小隊由4個國中生與6個國小生組成。過去一個月，組隊的學生都參加「雲端飛鼠部落科學遊戲繪本」6集闖關成功，取得全體隊員與繪本故事角色合照，上傳至活動雲端平台，才能獲得正式參賽資格。", 
            "接著每一小隊從6集繪本的科學故事中，要選出一集，針對其中的科學原理，由清大小額補助材料費，各小隊自行設計實驗，寫成小論文，且發表製成5分鐘影音檔，再由清大邀請專家、科學家線上評審，選出18個小隊進入決賽。", 
            "進入決賽的學生團隊今天下午在清大的講台發表論文，大家都全力以赴，表現沉穩，最後由新竹市立光武國中與頂埔國小組成的「飛鼠」隊獲得特優獎，「科學阿嬤2000」、「幸運四葉草」、「實驗者聯盟」（新竹市立育賢國中與民富國小）、「東園國小E」（新竹市立培英國中與東園國小）獲優勝。最佳人氣獎是「東園國小G」。", 
            "主導此計畫的教授傅麗玉說，此活動能激發學生發揮不同的智能，透過「雲端飛鼠部落科學遊戲繪本」多元文化科學活動，讓學生用趣味、動手做、主動思考論證與合作學習方式學習，如此的科學就是自己的，未來會繼續舉辦，讓科學實驗與論證從小扎根，每個都可能是未來科學家。"
        ], 
        "header": "清華科學論證賽 國中小學生論科學", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2015-05-27"
    },
    {
        "content": [
            "清華大學日前宣布成立「立德計畫」，由清華學院負責培訓二十五名學生，從「做中學」結合社團與課程任務，培育有服務理念與創新能力的領導人才，而此計畫也獲得美國矽谷華裔企業家朱偉人認同，捐助三千萬「投資教育」，希望學生建立「受助、自助、助人」的價值。", 
            "清大表示，立德計畫第一屆來自各科系入選的十八位同學，將帶著三年的承諾，透過課程、暑期體驗營、工作坊、社群帶領、國際志工參與以及師徒制的學習，培養服務精神，尋找開創未來的可能，激發創意與未來。", 
            "清大說，目前培訓計畫從有意願帶領服務團體的學生著手，由內而外帶動團隊，改變社會。目前規畫第一年是「奠基」，讓參與者進行荒野生活，上山下海，體驗生活；第二年是「學習」，以實習幹部身分學習如何成為一位有能力的領導者，服務且帶領團體完成目標；第三年是「服務」，成為正式幹部，拜訪議題領袖，參加國際志工，開展可能性。", 
            "參與的學生也以五大主題，向自我探索、服務他人、學習領導、開創、失敗與挫折，大家一起分享與暢談，並期許建立共識去完成。", 
            "贊助此計畫經費的朱偉人表示，立德計畫的最大目標是希望所有學生建立「受助、自助、助人」的價值觀，領導者要承認自己有所不足，才不因自滿而無法學習；有學習與吸收的能力，才能自助向上，再將所學服務他人與社會，未來學生也會展示參與立德計畫的成果。", 
            "【自由時報 A14版 新竹焦點】"
        ], 
        "header": "培育領導人才  清大獲捐3千萬", 
        "reporter": "記者/洪美秀/新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-5-24 "
    },
    {
        "content": [
            "四十五億年前的隕石、恐龍羽毛化石、尼安德塔人的頭骨標本模型，上百種熱帶雨林的鳳梨科植物等，現在都可在清華大學生命科學生物資源保種中心看得到。", 
            "清大保種中心也與台北市立動物園簽訂意向書，未來將結合動物與植物的保種研究，保持生物的多樣性。", 
            "清大生科院的生物資源保種研究中心，由院長江安世推動，創始主任李家維在生科院二館大廳與中庭展示特殊熱帶植物，有近百種鳳梨科植物，這些都是從屏東辜嚴倬雲植物保種中心移植來的物種，生命盎然，有如生科院的世外桃源。", 
            "李家維也不吝於展示珍貴收藏，包括四十五億年前的隕石、三十八億年前亞洲最古老的石頭，還有難得一見的恐龍羽毛化石、尼安德塔人頭骨標本模型，還有永安船務副總經理陳俊秀捐贈清大超過五千隻的甲蟲標本，以及清大人社學院院士黃一農捐贈的一整套已兩百多年歷史、世上最早關注科學的期刊「英國皇家學會會刊」，這套書也是清大最古老的書籍典藏之一。", 
            "李家維長期投入台灣特殊物種的保種研究，已在南部屏東成立保種中心，復育超過數百種的植物，過去也利用研究方法保存花的原色澤，讓押花不再是乾枯的花，而能呈現花盛開的最美姿態。", 
            "創始主任李家維 清大頒獎肯定", 
            "清大校長賀陳弘昨天頒發「侯金堆傑出榮譽講座」給李家維，肯定他致力於物種保種的研究和努力。"
        ], 
        "header": "〈北部〉從隕石到化石 清大保種中心珍藏豐", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報", 
        "time": "2015-05-29"
    },
    {
        "content": [
            "華語市場潛力無窮，印度已將華語列為中學外語課程。清大由教育部補助，4年內就在印度連設5個華語教育中心，卻因政府擴編預算遲未定案，擬先向企業募款支應今年新設的中心。清大校長賀陳弘認為，中印關係不算友好，印度是台灣的利基，「政府揮軍海外華語市場，應更有雄心壯志。」", 
            "教育部國際司昨回應，人口已突破12億的印度，是政府推動海外華語教學的重點區域，尤其清大是國內招收印度學位生最多的大學，教育部今年已編列預算，全額補助5個印度華語中心共7百多萬元經費。", 
            "賀陳弘昨得知經費有著落，鬆了一口氣，說一旦企業募款定案，清大會拿來新設第6個印度華語中心。", 
            "教育部自2006年起，補助清大、淡江、銘傳、台科大等校，到東南亞、美、日、韓、印度等地大學設點，教當地學生華語。至今除了清大在印度設了5個「台灣華語教育中心」，其他學校在各國另設9個「台灣教育中心」，年度總經費約2200萬元。", 
            "不過，根據教育部統計，台灣每年輸出的華語師資只有100多人；相較之下，大陸已在100多國設了近千個「孔子學院」及中小學「孔子學堂」，每年輸出師資1.5萬人，且師資、教材多半由大陸支付經費，台灣在華語市場很難和大陸競爭，一定要找到利基。", 
            "賀陳弘說，印度人口12億，精通華語的人只有1、2千人，華語市場無可限量。且因中、印關係不是很友好，大陸孔子學院在印度無法施展，讓台灣有機可乘。", 
            "清大2011年到新德里兩所大學創設華語中心後，叫好叫座，當地其他大學紛紛要求清大也來設，但礙於政府經費，清大不敢多設，至今只設5個。", 
            "賀陳弘說，印度人口快追上大陸，但在台攻讀學位及學華語的印度生只有700多人。清大到印度設華語中心，形同國內招印度外籍生的前哨站，前景看好，盼政府多支持。", 
            "印度每個華語中心，含教師薪水每年由教育部全額補助經費約150萬元，教室及宿舍由當地大學提供，學生修課不另外收費。"
        ], 
        "header": "大陸橫掃全球華語市場 清大：印度12億人是台灣的重要利基", 
        "reporter": "記者／張錦弘／台北報導", 
        "source": "聯合報", 
        "time": "2015-05-29"
    },
    {
        "content": [
            "清華大學生命科學院「生物資源保種研究中心」昨揭幕，展示近百種鳳梨科植物、四十五億年前的隕石與珍貴的化石、標本等，未來還將與台北市立動物園、辜嚴倬雲植物保種中心合作，擴展保育與研究發展。", 
            "生物資源保種研究中心幕後推手是清大生科系教授李家維，他從極區海崖、大陸雲貴高原、秦嶺、非洲荒漠等全球五大洲找尋化石，近廿年來，他從化石研究中發現生命興衰的節奏，卻因人類介入，物種滅絕速度驟增，穩定的生態系難以長遠。", 
            "「這世代面臨大危機。」李家維看見棲地破壞與氣候變遷，憂心忡忡，七年前，在屏東高樹鄉打造「辜嚴倬雲植物保種中心」，藏有兩萬六千種活體植物。近年來，在清大生科院院長江安世推動下，「生物資源保種研究中心」昨天成立，打造另一艘生態「諾亞方舟」。", 
            "李家維指出，經濟不該是優先考量，應透過教育培訓下一代關注自然環境，他說，「讓自己活下去，同樣，也得讓其他生物活得好。」", 
            "昨天揭幕時，現場來賓看得目瞪口呆，「哇，這是四十五億年前的隕石耶。」近百種鳳梨科植物、還有難得一見的恐龍羽毛化石、尼安德塔人的頭骨標本模型。", 
            "尼安德塔人是一群生存於二、三萬年前舊石器時代的史前人類，其遺跡首先在德國尼安德河谷被發現。現在幾乎已經確定非洲以外的現代人都是尼安德塔人與非洲智人的混血後裔。", 
            "李家維說，展示的卅八億年前亞洲最古老石頭，僅存在河北的山上，當時由中國地質部博物館致贈，他切割兩塊，一塊送給台中自然科學博物館，另一塊給清大，這塊石頭見證當時地球上還沒有生命。"
        ], 
        "header": "清大保種中心 生態諾亞方舟", 
        "reporter": "記者／李青霖、郭政芬／新竹市報導", 
        "source": "聯合報", 
        "time": "2015-05-29"
    },
    {
        "content": [
            "國立清華大學生命科學院「生物資源保種研究中心」28日揭幕，創始主任李家維特別提供45億年隕石及恐龍羽毛化石等，中研院院士黃一農則捐贈有200餘年歷史的「英國皇家學會會刊」，呈現生科研究史的里程碑。", 
            "校方指出，生物資源保種研究中心由院長江安世推動，創始主任李家維教授在生科院二館大廳及中庭規劃特殊熱帶植物的展示區，轉植自「辜嚴倬雲植物保種中心」提供物種，展示近百種鳳梨科植物，讓校內外人士近距離窺探生物之美。", 
            "展示區中還包含李家維提供的45億年隕石、38億年亞洲最古老石頭，還有難得一見的恐龍羽毛化石、尼安德塔人的頭骨標本模型，及5000多隻甲蟲標本。", 
            "中研院院士、清大歷史所特聘講座教授黃一農則捐出1套世界上最早關注科學的期刊「英國皇家學會會刊」，成為清大最古老的典藏書籍之一。", 
            "黃一農說，英國皇家學會會刊始於1665年到1880年，這套是1809年的重印版，目前全球古書市場只有2套，是西方近代科學家的智慧結晶，他15年前在網路標得，贈送給生科院。"
        ], 
        "header": "清大生資保種中心揭幕 45億年隕石亮相", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報", 
        "time": "2015-05-29"
    },
    {
        "content": [
            "第一屆「竹竹科學贏家-科學論證賽」於27日在國立清華大學舉辦決賽，總共有150位國中小學子們組成18支隊伍參加，這些不到15歲的學子們在登上大學殿堂的講台，「侃侃而談、鏗鏘有力」進行激烈科學論證，比賽最後結果由光武國中與頂埔國小組成的「飛鼠」隊獲得特優獎，每位成員獲小平板電腦一台。", 
            "這項活動主辦人國立清華大學教授傅麗玉指出，「竹竹科學贏家-科學論證賽」是一個考驗團隊合作與科學認知的比賽，每一小隊由四個國中生與六個國小生組成。過去一個月當中，他們參加《雲端飛鼠部落科學遊戲繪本》六集闖關成功，取得全體隊員與繪本故事角色合照，上傳至活動雲端平台，才能獲得正式參賽資格。", 
            "接著每一小隊從六集繪本的科學故事中，選出一集，針對其中的科學原理，清華大學小額補助材料費，各小隊自行設計實驗，寫成小論文，並且將口頭發表製成5分鐘的影音檔，由主辦單位清華大學邀請相關領域專家、科學家與科學教師進行線上評審，選出18個最強小隊展開最激烈的決賽。最後由新竹市立光武國中與頂埔國小組成的「飛鼠」隊獲得特優獎，「科學阿嬤2000」、「幸運四葉草」、「實驗者聯盟」（新竹市立育賢國中與民富國小）、「東園國小E」（新竹市立培英國中與東園國小）獲得優勝。最佳人氣獎由「東園國小G」獲得。", 
            "國立清華大學副校長林聖芬表示，清華大學推廣科學教育不遺餘力，提供各式各樣的活動場域，讓小朋友早早就能接觸科學創新，讓科學教育往下紮根。也期望有朝一日，這些科學種籽能夠成為未來清華的一份子。", 
            "傅麗玉指出，整個活動的歷程經驗有助於激發參加的學生發揮其不同的智能。透過《雲端飛鼠部落科學遊戲繪本》的多元文化科學活動為題材，以趣味、活潑、動手做、主動思考論證與合作學習方式，學習到相關科學主題知識。她強調，用自己的故事、自己的語言說科學，科學就是自己的。特優獎小隊成員每人可獲清華網路文教基金會贊助的小平板電腦一台。優勝小隊成員每人可獲限量金鐘獎動畫「再探飛鼠部落」隨身碟與文具。", 
            "據參與活動的建功國中學生王鴻軒表示，在時間有限的情形下，討論出主題與實驗，大家都很辛苦，收穫也很多。"
        ], 
        "header": "國中小學生登清大講堂論証科學決賽　光武-頂埔「飛鼠」聯盟榮獲特優獎", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2015-05-27"
    },
    {
        "content": [
            "分享台灣正在打造全球第一個烏龜保種中心，幕後推手是清大生命科學系教授李家維；他說，人為因素讓長壽的烏龜正面臨滅絕，搶救行動刻不容緩。", 
            "「烏龜是地球上脊椎動物爬蟲類中最須被保護的一個類種！」李家維說，烏龜在地球出現時間先於恐龍，「牠們曾看著恐龍來到世界，也看著恐龍在地球滅絕」，沒想到如今面對自己的存亡關卡。", 
            "李家維保龜的念頭始於前年底，設在屏東高樹鄉的「植物保種中心」，接到林務局的電話，查到走私台灣保育食蛇龜與柴棺龜，「願不願收容？」", 
            "他爽快答應，第一批兩百隻食蛇龜暫時庇護在中心，隔年春天龜下蛋、孵化，林務局對保育效果很滿意，今年再給二百隻食蛇龜與一百隻柴棺龜。", 
            "全球烏龜 約僅剩下三百多種", 
            "為什麼有這麼多的走私保育烏龜？李家維深入探索原因後嚇壞了，他說，根據國際保育組織估計，全球活著的烏龜約僅剩三百卅種，「超過一半處於滅絕危機」。", 
            "林務局保育組技士鄭筑云說，送到中心的走私烏龜僅是在高雄、屏東兩處漁港攔下，「總數就多達五千隻，未被查獲的是個黑數，主要銷往大陸」。", 
            "每年兩萬食蛇龜 從台灣消失", 
            "學者估算，近年大陸向台灣「訂購」單是食蛇龜的數量，一年約有十噸，以一隻五百到六百公克計算，「每年至少兩萬隻食蛇龜從台灣憑空消失」。", 
            "「烏龜生命史上曾遇兩次浩劫」，李家維說，一次是兩百年前歐洲帝國殖民船隊將印度、大西洋島嶼上烏龜大量當作食物；近十年是「亞洲危機」，大陸風行用龜殼作龜苓膏，「現在是把龜當商品炒作」。", 
            "他說，大陸商人把烏龜當寵物商品炒作，就像台灣過去炒作「十姊妹」鳥一樣，市場一旦崩盤，接手最後一棒的一定棄置，雖然部分龜類能大量繁殖，「被大量棄養一定活不久」。", 
            "別讓牠們孤獨一生 歡迎捐龜", 
            "李家維說，保種中心目前有兩大保育池，現正興建一大池及四十五個中、小龜池，計畫以每年增加廿種的速度，打造烏龜的「諾亞方舟」，建構全球最完整的烏龜保種區。", 
            "這半年，他到處宣傳「歡迎全民捐龜」；李家維說，龜壽命動輒百歲，與其讓牠們被當寵物「孤獨一生」，不如營造一個合宜環境，讓牠們繁衍下代。他始終深信，「只要有開始，生命就有機會」。", 
            "【聯合新聞網】聯合報 A5"
        ], 
        "header": "搶救烏龜 台灣打造保種中心", 
        "reporter": "記者／李青霖、翁禎霞、郭政芬／連線報導", 
        "source": "聯合報", 
        "time": "2015-06-01"
    },
    {
        "content": [
            "國立清華大學自2007年成立國際志工團隊，至今已有八年，每年暑假都有一批清華學子懷抱著滿腔服務熱情。今年志工團隊將分別前往坦尚尼亞、馬來西亞和貝里斯，另外還有首度出團的肯亞團。", 
            "肯亞團此次募集了70台二手電腦與相關零件設備，在為期35天的服務中，志工團隊計劃為當地學校建立可長期獨立運作的電腦教室與培訓種子教師。他們說為了去肯亞，打了不少預防針，但想到能夠幫助他們，再苦也值得。現服務於新竹北大教堂的肯亞籍歐瑪竇神父 (Mathews Odhiambo Owuor)，將擔任肯亞團的領隊，他表示，即使一個人只付出一小部分，若總合大家的力量就能變得強大。", 
            "遠赴非洲的還有坦尚尼亞志工團，將進行為期42天的資訊教育。2007年，學生是直接扛著20台電腦遠赴非洲，今年則以海運送120台電腦到坦尚尼亞。志工團長洪宜筠表示，在全球化的社會當中，坦尚尼亞存在著數位落差，電腦技能是全球化所必需的競爭力，這樣的能力那怕只有一點點，仍舊希望能確實傳遞給當地的學生。", 
            "馬來西亞國際志工團將於今年八月出團，前往馬來西亞霹靂州實兆遠進行一個月的文史典藏服務計畫。這次的服務計畫一共分成六個項目，首先展開的「青苗計畫」與「小樹計畫」，服務對象為當地小學和中學生。", 
            "貝里斯資訊教育服務團致力於教育當地偏鄉孩童基礎電腦課程及文化課程，今年更增設了獎學金計畫，提供獎學金給即將升上高中的學童，克服經濟因素而無法繼續升學的困境。同時還新增衛生環境教育課程，宣導垃圾分類、回收、醫療保健等概念，期望能降低當地焚燒垃圾量，增進貝國國民健康。", 
            "尼泊爾志工團與台灣世界耕義會合作，每年暑假至尼泊爾進行衛生教育及醫療義診的服務，在領隊魏醫師的帶領下進入尼泊爾山區，教導當地居民正確的衛生觀念。因4月25日尼泊爾首都加德滿都附近發生芮氏規模7.8強震，若外交佈公告為紅色警示區-不宜前往，考量安全因素，則會取消服務計畫，待明年繼續進行尼泊爾團志工服務。", 
            "國立清華大學學務長謝小芩表示，清華國際志工團的學生平時除了上課之外，出發之前他們花費很多心思設計課程、規劃行程以及募款等，在服務別人之前，就必須先面對許多磨練。到了服務的地方，更是一個深度學習的開始，要用更虛心更謙卑的態度，理解當地人的想法與需要。真的非常佩服這些清華學子的服務熱忱，以及勇敢逐夢的精神。"
        ], 
        "header": "清大國際志工團出發圓夢 愛很大", 
        "reporter": "記者/林寶雲/新竹報導", 
        "source": "大紀元時報 ", 
        "time": "2015-05-29 "
    },
    {
        "content": [
            "繼去年11月精彩的校史演講，揭開清華的建校經費來源，以及其間居中協助的歷史人物點滴之後，國立清華大學圖書館再次邀請前校長陳力俊院士，以清華在新竹建校過程為主題話說從頭，帶領觀眾進入時光隧道，也從新竹清華建校歷史窺見臺灣的歷史進程，原來，清華大學著名的梅園，本來可能是「桃園」；園中的諸多梅樹，也有蔣經國先生的貢獻。", 
            "明年清華大學在台建校將要屆滿一甲子，多年來校內師生間流傳著許多故事，例如，有人說，當年清華在北京創校時所鑄的大印，梅貽琦校長隨身帶到臺灣來。然而，陳力俊院士表示，梅貽琦校長當時是很倉促地離開北京清華，大印來不及攜帶。他笑說，當初他從陳文村校長手中接過大印時，很想當場拆開紅布看看是不是從北京帶來的印章，後來才知道印章留在北京了。", 
            "陳力俊院士表示，中美斷交時政府很擔心失去培育清華成長的庚子賠款。所幸，斷交之後臺美關係還不錯，所以庚子賠款仍留在新竹清華。陳力俊院士也提到，清華只運用庚子賠款的孳息，全球經濟情勢不定，每年孳息的狀況也不一定，一般大約一千七百萬元到一千八百萬元左右，然而2008年金融海嘯，當年利息僅有八百萬元。", 
            "許多校外人士以為，梅園是梅貽琦校長的衣冠塚，但其實梅貽琦校長的的確確葬在梅園當中。不過，梅校長的墓地所在，又是如何確認下來？陳力俊院士表示，據知目前梅園的所在地，曾是校長宿舍的預定地，亦曾請風水師來堪輿，確定這裡是一塊風水寶地，於是便決定將梅校長安葬此處。", 
            "一開始，原本要在墓園周遭種植桃樹、李樹，寓意梅校長桃李滿天下，沒想到結出桃子來才發現種錯了樹。後來，蔣經國先生來到清華，訪視了梅園，特地請人從嘉義梅山送來百株梅樹，以紀念梅貽琦校長。", 
            "國立清華大學在新竹建校的歷史趣事說也說不完，其中有不少成為校內師生，甚至是新竹當地民間的傳說。陳力俊院士表示，清華本身就是一本精彩的大書，由許許多多人共撰寫而成，也可從清華歷史當中探索出民國、臺灣的歷史發展脈絡。"
        ], 
        "header": "話說清華、細述當年！　清大「梅園」原本應該是「桃園」", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2015-06-01"
    },
    {
        "content": [
            "投幣、按鈕，一顆扭蛋跳出來，裡面是一張貝里斯需要幫助的孩子的故事；清大國際志工貝里斯團，設計扭蛋投幣募款機，希望為當地初中生籌募高中學費。", 
            "清大國際志工團貝里斯團已第五年前往服務，領隊生科系學生張恭銘前年參加一次，趁大四再帶學弟妹前往，他說，過去幾年，志工團到偏鄉推廣基礎電腦課，今年首次為當地中學生募款。", 
            "他說，貝里斯小學初中一個學程，畢業後直升高中，一名學生4年學費是7萬5000元，首次協助6人，已有3人認捐。", 
            "應用材料公司協理陸藍珠是清大材料系校友，志工團內有人是系友，向她請求協助。當時應材公司正好汰換一批電腦，決定給學生帶過去，她說，擔任國際志工不僅本身成長，也能協助弱勢區域，未來有機會仍會持續。", 
            "清大2007年成立國際志工團，每年暑假都徵集懷抱服務熱情的學生出國，今年還有坦尚尼亞、馬來西亞和貝里斯，以及首度出團的肯亞。", 
            "尼泊爾志工團將和台灣世界耕義會到尼泊爾做衛生教育及醫療義診，4月25日尼泊爾首都加德滿都附近發生芮氏規模7.8強震，領隊與當地工作人員聯絡，已建立管道，並向尼國政府申請許可，希望如期入區，協助防疫與重建計畫，但如果外交部公告尼泊爾為紅色警示區，此團會取消。", 
            "肯亞團隨行顧問是在新竹服務的肯亞籍神父歐瑪竇，他說，透過國際平台，拓展學生視野，也讓當地民眾認識台灣，是互利雙贏，肯亞團募集70台電腦與零件，為偏區學校建置電腦教室、培訓種籽教師。", 
            "【聯合新聞網】聯合報 B2 新竹新聞"
        ], 
        "header": "清大志工團 扭蛋募款助貝里斯", 
        "reporter": "記者／李青霖／新竹報導", 
        "source": "聯合報", 
        "time": "2015-05-30 "
    },
    {
        "content": [
            "清華大學校內巴士穿梭，其中有位校巴「禮貌司機」賴松國大哥是不少學生的最愛。充滿朝氣的問候、每次下車前的貼心提醒，讓每個搭車旅客心暖暖，學生說他「真是世界上最好的校巴司機！」清華大學賀陳弘校長3日贈送一個端午節紅包給他，感謝對校內師生的用心與付出。", 
            "6年前開始來到清華服務的賴松國，對清華師生來說，是個特別的存在。學生說，松國大哥很愛笑，也很體貼學生，願意等從遠處趕來的乘客，總是告訴他們「不要急，慢慢來」，就算站牌沒有人，松國大哥也會東張西望看有沒有人要上車，每次下車時更會貼心提醒乘客「東西都拿了嗎？」因其熱情、貼心的服務，也成為學生們口耳相傳的「禮貌司機」。", 
            "不少清華生為了感謝松國大哥多年的陪伴，在畢業前特別製作卡片感謝：「每次您親切的問候，就覺得今天是幸運的開始」、「短短的車程很溫暖，謝謝您！」、「松國熟悉的問候，是搭校車美好的回憶！」也有學生在網路PO文感謝松國大哥，引起清華師生熱烈迴響，表示「搭到他的車一整天心情都很好！」", 
            "對於校內師生的愛戴，賴松國謙虛道「這只是當司機的本分」，喜歡與人接觸的他說，在清華服務多年，覺得清華師生都很好，每天都工作都覺得很有收穫。希望能將快樂活力帶給每位搭車的乘客，看到乘客開心，自己也覺得很開心，第一次收到學生手做的卡片，覺得「超興奮！」真的是很棒的體驗。"
        ], 
        "header": "校巴溫馨接送情　清華「禮貌司機」帶來滿滿幸福", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "蕃新聞", 
        "time": "2015-06-03"
    },
    {
        "content": [
            "「他做的，看起來是一個平凡的工作，但他帶給同學們、帶給老師們及所有乘坐他車子的人，每天一個很快樂的開始，這就是一個很不平凡的成就。」國立清華大學校長賀陳弘稱許清大校園巴士司機賴松國先生，並特別向賴松國贈送一個端午節紅包，感謝他對校內師生的用心與付出。", 
            "國立清華大學校內巴士穿梭，其中有位校巴「禮貌司機」賴松國是不少學生的最愛。充滿朝氣的問候、每次下車前的貼心提醒，讓每個搭車旅客心暖暖，「真是世界上最好的校園巴士司機！」清大學生一句話形容賴松國的工作態度和服務熱。", 
            "6年前開始來到清華服務的賴松國大哥，對清華師生來說，是個特別的存在。學生說，松國大哥很愛笑，也很體貼學生，願意等從遠處趕來的乘客，總是告訴他們「不要急，慢慢來」，就算站牌沒有人，松國大哥也會東張西望看有沒有人要上車，每次下車時更會貼心提醒乘客「東西都拿了嗎？」因其熱情、貼心的服務，也成為學生們口耳相傳的「禮貌司機」。", 
            "有學生分享，有次為了趕課，遠遠看到校巴拔腿狂奔，擔心搭不上車，結果看到司機是松國大哥，頓時安心多了。", 
            "不少清華生為了感謝松國大哥多年的陪伴，在畢業前特別製作卡片感謝：「每次您親切的問候，就覺得今天是幸運的開始」、「短短的車程很溫暖，謝謝您！」、「松國熟悉的問候，是搭校車美好的回憶！」也有學生在網路PO文感謝松國大哥，引起清華師生熱烈迴響，表示「搭到他的車一整天心情都很好！」", 
            "對於校內師生的愛戴，松國大哥謙虛道「這只是當司機的本分」，喜歡與人接觸的他說，在清華服務多年，覺得清華師生都很好，每天都工作都覺得很有收穫。希望能將快樂活力帶給每位搭車的乘客，看到乘客開心，自己也覺得很開心，第一次收到學生手做的卡片，覺得「超興奮！」真的是很棒的體驗。"
        ], 
        "header": "校園巴士溫馨接送情　清大「禮貌司機」賴松國帶給乘客滿滿幸福快樂", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2015-06-03"
    },
    {
        "content": [
            "繼去年11月精彩的 ​​校史演講，揭開兩岸清華的建校經費來源，新竹清華大學前任校長、“中央研究院”院士陳力俊1日再度“說歷史”，這次焦點放在清華台灣復校的點點滴滴，外傳國民政府撤退來台，一併把北京清華印信也帶來，結果他在辦理校長交接，迫不及待拆開紅布那一刻，真相只有一個。原來梅貽琦校長當時很倉促離開北京，大印來不及帶來台灣。清華大學在台建校明年將要屆滿一甲子，多年來校內師生間流傳著許多故事，新竹清華大學圖書館再次邀請前校長陳力俊，以清華在新竹建校過程為主題話說從頭，帶領觀眾進入時光隧道，也從新竹清華建校歷史，窺見臺灣的歷史進程。原來，新竹清華大學遠近馳名的梅園，本來可能是“桃園”，園中的諸多梅樹，也有蔣經國的貢獻。陳力俊回憶說，中美斷交時，政府很擔心失去培育清華成長的庚子賠款。所幸，斷交之後臺美關係還不錯，所以庚子賠款仍留在新竹清華。他也提到，清華只運用庚子賠款的孳息，全球經濟情勢不定，每年孳息的狀況也不一定，一般大約1700萬元到1800萬元左右，然而2008年金融海嘯，當年利息僅有800萬元。“有人說，當年清華在北京創校時所鑄的大印，梅貽琦校長隨身帶到臺灣來”。陳力俊自問自答說，這個疑問放在心中好久好久，當初他從陳文村校長手中接過大印時，很想當場拆開紅布看看是不是從北京帶來的印章，後來才知道印章留在北京了。許多校外人士以為，新竹清大梅園，是梅貽琦校長的衣冠塚，但其實梅貽琦校長的的確確葬在梅園當中。不過，梅校長的墓地所在，又是如何確認下來？", 
            "陳力俊表示，據知目前梅園的所在地，曾是校長宿舍的預定地，亦曾請風水師來堪輿，確定這裡是一塊風水寶地，於是便決定將梅校長安葬此處。一開始，原本要在墓園周遭種植桃樹、李樹，寓意梅校長桃李滿天下，沒想到結出桃子來才發現種錯了樹。後來，蔣經國來到清華，訪視了梅園，特地請人從嘉義梅山送來百株梅樹，以紀念梅貽琦校長。清華大學在新竹建校的歷史趣事說也說不完，其中有不少成為校內師生，甚至是新竹當地民間的傳說。陳力俊表示，清華本身就是一本精彩的 ​​大書，由許許多多人共撰寫而成，也可從清華歷史當中探索出民國、臺灣的歷史發展脈絡。"
        ], 
        "header": "台灣清華老校長說歷史大印沒帶走還在北京", 
        "reporter": "記者／黃文傑／新竹報導", 
        "source": "中評社", 
        "time": "2015-06-02"
    },
    {
        "content": [
            "國立清華大學認知與心智科學中心訂於6日、7日舉辦心智科學趨勢研討會，清華大學認知與心智科學中心指出，這項研討會目的介紹認知科學技術，提供與會者一個理解認知神經科學研究的機會，以及介紹老化引起的腦部變化，了解認知保健的方法，尤其增進跨領域學門與臨床應用間的交流，並具備面對高齡化社會之保健觀念。", 
            "心智科學趨勢研討會(Symposium on Trends in Mind Sciences)推廣對象，北部地區醫院之復健科、身心科、神經內科、放射科或相關科系之醫師；心理系與諮商相關科系、復健相關科系（包含職能治療、物理治療、語言治療等等）之學生與教授；對於認知神經與心智科學有興趣之高中生、大學生、研究生；欲了解認知神經相關疾病及大腦保健訓練知識之民眾；各級學校教師、公家機關服務之公務人員。研討會依規定簽到退者，於當日議程結束時，會發予與會者證明文件，以茲證明，同時，參與本次研討會可認列公務人員學習時數，一日核定3小時，參與兩日核定6小時。", 
            "6日研討會主軸為\"心智科學\"，邀請台大醫院謝豐舟醫師演講「腦力即國力」、清華大學認知與心智科學中心主任楊梵孛演講「大腦可以改變：科學告訴我們怎麼訓練心智」、國家衛生研究院郭立威博士演講「淺談磁振造影原理與神經科學之應用」。同時當天並舉行座談會「心智訓練與磁振造影新突破」，期促成學界、醫界和照護相關人士面對面交流，瞭解最新趨勢。", 
            "7日研討會主軸為\"大腦保健新知\"，邀請清華大學系統神經科學研究所所長焦傳金教授演講「感覺與知覺：大腦如何理解世界」、臺大醫院新竹分院葉伯壽醫師演講「認知神經退化之疾病」、錢昱融中醫師演講「中醫觀點：養生食療和失智預防」。當天座談會談高齡社會身心保健，討論如何透過社區、醫院合作，建立完整的大腦保健以及長期照護網路", 
            "研討會日期：2015年06月06日至2015年06月07日", 
            "地點：國立清華大學-旺宏館國際會議廳", 
            "主辦單位：國立清華大學認知與心智科學中心", 
            "協辦單位：國立清華大學人文社會研究中心、國立清華大學人文社會學院、台北慈濟醫院、美時化學製藥股份有限公司", 
            "認知與心智科學中心網站：", 
            "電子郵件：", 
            "電話：03-574-2706", 
            "傳真：03-574-2706"
        ], 
        "header": "清大6日舉行心智科學趨勢研討會　推廣具備面對高齡化社會的保健觀念", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-06-04 "
    },
    {
        "content": [
            "在家也能幫助失智的長輩！清大認知與心智科學中心與新竹市衛生局、社會處6日、7日將舉行「心智科學趨勢」研討會，邀請民眾認識失智症，包含心智保健、心智訓練、認知神經科學、腦神經退化等知識，達到預防失智的目的。", 
            "", 
            "中心主任楊梵孛說，失智症可透過訓練來減緩惡化速度，鼓勵長輩建立寫筆記，透過故事回想訓練條理分類。另外，做好分類紀錄能訓練好邏輯和歸納的思考。", 
            "", 
            "中心也與慈濟合作，透過禪定的修練，讓長輩觀察自己的呼吸，從中學會專注，更能訓練記憶技巧等。這都能夠有助於改善失智症，民眾可上網了解研討會內容（", 
            "），或洽03-574-2706。", 
            "", 
            "市議員張祖琰表示，失智症、老年慢性病和長期照護都是重要的問題，盼透過此機會，讓市政府、醫界、學界和民意代表建立多元的合作關係，共同為預防失智、學習面對高齡化社會而努力。", 
            "", 
            "衛生局長何秉聖說，衛生局有十餘位同仁參加研討會學習新知，目前結合衛生醫療與社會福利體系，辦理65歲以上長者早期失智症篩檢，亦結合轄區各醫院神經內科、身心科門診成立記憶門診。", 
            "", 
            "社會處長武麗芳則說、社會處結合民間社福單位提供各種健康促進服務，減緩疾病退化並提升病友及家屬生活品質，也辦理失智症日間照顧中心，透過長青學院和社區關懷據點，以終身學習作為失智症的初級預防方法。", 
            "", 
            "楊梵孛說，將成立志工隊，並為慈濟開課，訓練走入社區，協助預防失智，以民間力量把事情完成。", 
            "【聯合新聞網】"
        ], 
        "header": "在家透過訓練 失智症也能減緩症狀", 
        "reporter": "記者／郭政芬／報導", 
        "source": "聯合報 ", 
        "time": "2015-06-05 "
    },
    {
        "content": [
            "家中長輩常有忘記吃過飯及忘記回家路的經驗嗎？這些都可能是失智症的前兆，清大認知與心智科學中心與新竹市衛生局、社會處6日、7日將召開「心智科學趨勢」研討會，邀請民眾認識失智症並加以預防，同時將成立志工隊，協助失智症患者重建記憶及進行邏輯歸類訓練，減少失智症後遺症。", 
            "成立1年的清大認知與心智科學中心，是產官學的聯繫平台，中心主任楊梵孛說，失智症是腦部退化的徵兆，有年紀的長輩常有忘記吃過飯，或忘記回家路的狀況，對近期的事記不得，卻老是記得過往的事情，有時還伴隨易怒及說話不清楚狀況，有的還無法說出簡單的數字加總或年月日，而這些都可說是失智症的前兆。", 
            "清大週六、週日將舉辦心智科學趨勢研討會，市議員張祖琰說，衛生局和社會處都已派人來參與這次研討會，期許透過研討會，讓更多人認識失智症。", 
            "社會處長武麗芳、衛生局長何秉聖都說，失智症的篩檢已列入老人健檢的項目之一，社會處會針對失智老人主動關懷，並進行預防措施，包括提供姓名手環等，避免老人家走失。衛生局則提供衛教資訊，讓失智症透過藥物控制等改善病情，同時呼籲家人不要恐慌，學習如何與失智症者相處。", 
            "楊梵孛說，失智症可透過訓練來減緩惡化速度，鼓勵長輩多做筆記或寫日記，尤其是鎖碎的事情，像是記帳、書寫日期等，或透過回想故事，建立歸類的認知系統，心智中心也與慈濟合作，透過禪定的修練，讓長輩學習放慢呼吸和進行深層記憶，這些都有助於改善失智症。張祖琰說報名可電洽：03-574-2706。"
        ], 
        "header": "報你認識失智症 清大週六日研討會", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2015-06-04 "
    },
    {
        "content": [
            "清華大學圖書館近日舉行「共創工作坊」，讓館員透過經驗設計(experience design)與合作共創 (Co-Creation)，在全球化與網路科技時代，「翻轉」圖書館的角色，設計成果近期在清大圖書館川堂區展出。", 
            "清華大學圖書館學習資源中心「旺宏館」，自2013年啟用以來，成為校園新地標。清華大學圖書館館長林福仁表示，跨領域知識與解決問題是21世紀人才的必備條件，為了在校園打造多元學習環境，清大圖書館推動「學習會 (Learning Commons)」計畫，希望讓圖書館成為跨領域學習活動、各科系學習成果、專案計畫、創業創新活動的展演中心，透過交流啟發創意與智慧，進而創造新知識。", 
            "「服務是無形的，但卻是環境的重要支柱」，林福仁表示，學生常把飲料放在圖書館門口，有礙觀瞻，館員則利用巧思以廢材自製置物架，來解決問題。而這次舉辦工作坊則是鼓勵館員扮演「策展人」，應用校內外資源營造學習場域，提供學生更多學習機會，創造圖書館多元價值。", 
            "工作坊授課老師應用劇本實驗室創始人余德彰表示，這項研習結合人本 (Human-Centered)、情境(Context-Based)兩大關鍵因素，期望能將圖書館轉型為未來帶動學習的互動熱區。", 
            "清大圖書館館員謝惠雯表示，研習過程中激發不少新的讀者服務創意，而透過動手模擬「設計原型(prototype)」的機會邊做邊想，也不斷反思這項服務是否有改進空間，讓創意可以更趨精準，滿足讀者需求。", 
            "為了推廣工作坊的經驗，清華大學圖書館將於7月20至24日舉行另一梯次的共創工作坊「翻轉圖書館系列2：學習搖滾區‧空間大翻轉研習班」，邀請各界人士一同參與圖書館的翻轉思考。研習班簡章資訊詳："
        ], 
        "header": "清大「翻轉」圖書館 多元學習激發創意智慧", 
        "reporter": "記者／李侑珊／新竹報導", 
        "source": "旺報", 
        "time": "2015-06-18"
    },
    {
        "content": [
            "國立清華大學為國高中生辦的暑期科學營會有多精彩？今年暑假清華大學跨領域科學教育中心首度舉辦科學營，為國高中生規劃課程，從動手實做發掘科技的奧秘。第一梯次報名將於7月5日截止。", 
            "清華大學物理系教授並係跨領域科教中心主任戴明鳳表示，科學教育不一定要等到高中再分流，李遠哲院士也曾說過，科學教育從國小、國中起就可以開始強化。科學其實就在生活中，希望讓一般大眾可以體驗到課本裡的科學，甚至知道科學的妙用，擁有基本程度的科學知識，可以讓生活更安全與便利。", 
            "為了推廣科學普及，將科學知識以各種方式傳達給大眾，戴明鳳已經與數以百計的團體合作辦理科學營，她很強調動手玩科學的重要性。她說，光是用講的，科學理論並不那麼容易理解；光看別人做實驗，也無法體會其奧妙之處，自己動手才能理解實驗的流程，以及其中的困難或是驚喜。因此，科學營課程規劃許多動手玩科學的課程。", 
            "戴明鳳指出，參加科學營的人多半對科學有一定的熱忱，但還是有很多人不曉得要從哪裡著手學習科學。於是，今年跨領域科教中心與中華民國物理學會在臺灣燈會現場組織了一個攤位，讓大家看完燈會之後，也同步認識光與電的科學。燈會人潮眾多，是推廣科學普及的大好時機，果然吸引了許多大人小孩玩得很開心，甚至還有人來玩好幾次，樂此不疲，由此可見科學的奧妙與魅力。", 
            "今年清華大學科教中心首度舉辦暑期科學營，國高中組分兩梯次，分別有伽利略溫度計DIY、跨領域的CSI鑑識科技與魔法光學等課程。特別是響應國際光之年而設計的魔法光學，教學生用光變魔術，還能用光的魔法設計鬼屋。", 
            "戴明鳳表示，清華有許許多多老師希望將艱深的學術，轉化成大眾能夠吸收的知識，因此清華大學成立跨領域科學教育中心，結合物理、化學、生命科學、電子資訊科技等，把清華在臺近六十年來研究，用簡單的方式讓民眾理解，希望對普羅大眾的科學教育有幫助。透過科學營，相信也能將科學的種籽早早埋進孩子的心裡，豐富孩子的人生。"
        ], 
        "header": "科技融入生活、生活啟發科技！　清大首辦「科學營」讓生活更安全與便利", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2015-07-03 "
    },
    {
        "content": [
            "", 
            "小棉線立大功！國立清華大學奈米工程與微系統研究所副教授鄭兆珉帶領研究團隊，研發出一條可用來診斷動物病毒的特殊棉線，只要短短10分鐘，就可從棉線上 血球聚集的情形得知動物是否得禽流感，目前已研發成功正在申請專利，未來將提供第一線的農場員工，能夠自行替動物快速篩檢，提早將生病動物隔離，避免病情擴大。", 
            "鄭兆珉表示，這條特殊的棉線，是利用「血球凝集試驗」原理研發而成，某些疾病的病毒帶有血球凝集蛋白，如產蛋下降症候群、雞傳染 性支氣管炎、禽流感等，會將紅血球凝集呈網狀結構，若檢體中帶有這種病毒，就會凝集紅血球，將紅血球團塊聚集在棉線前端，若未帶病毒，紅血球就會均勻分布在棉線上，短短10分鐘即可得知結果、快速又簡單。", 
            "「國內近來食安問題嚴重，禽流感疫情更讓民眾吃得心驚膽戰！」鄭兆珉說，過去國內為 了防止禽流感疫情蔓延，若飼養場檢驗出雞隻或鴨鵝帶有禽流感，就只能靠大量撲殺來防止疫情蔓延，不但業者損失慘重，民眾健康也是一大隱憂，如果能從源頭做 好把關，在疫情蔓延時就將帶原的動物隔離，不但能減少撲殺，也能確保食品安全及大眾健康。", 
            "鄭兆珉說，如此簡單的棉線快篩工具，讓一般農場和飼養場的員工可以輕鬆操作，目前研究已初步獲得證實具有極大潛力，未來將陸續朝向多種動物疾病診斷，讓簡單的快篩工具，應用到更多疾病及動物身上。"
        ], 
        "header": "清大食安新突破　棉線10分鐘快篩禽流感", 
        "reporter": "記者／黃羿馨／新竹報導", 
        "source": "蘋果日報 ", 
        "time": "2015-07-11 "
    },
    {
        "content": [
            "國立清華大學奈米工程與微系統研究所副教授鄭兆珉，帶領研究團隊利用細小棉線，從動物血液中取得的血球聚集情形，10分鐘內得知是否得禽流感，在禽流感防疫上具重大突破，食安把關更上層樓。", 
            "鄭兆珉表示，別小看小小1條棉線，他與研究團隊用它進行「血液凝集試驗」，可「線上」立即診斷出動物病毒，避免傳染疫情擴大面臨大規模撲殺的窘境。", 
            "他說，血球凝集試驗的原理，是引起某些疾病的病毒帶有血球凝集蛋白，如產蛋下降症候群、雞傳染性支氣管炎、禽流感等，會將紅血球凝集呈網狀結構。", 
            "如果檢測的檢體中帶有病毒，便會凝集紅血球，使紅血球團塊聚集在棉線前端。若未帶有病毒，則紅血球會均勻分布在棉線上，約10分鐘即可得知結果。", 
            "鄭兆珉回顧研發靈感，指禽流感等動物疾病危害全球，各國為防止疫情擴大，進行大量動物撲殺，業者損失慘重不說，民眾食的安全也面臨危機，近來健康意識抬頭，從食品源頭開始管理，才是確保食安的重要關鍵。", 
            "他強調，「血液凝集試驗」簡單又便利，農場員工可靠此進行動物病毒篩檢，該研究獲證實有極大潛力，目前申請專利中，團隊將持續研發升級，廣泛應用在多種動物疾病診斷。"
        ], 
        "header": "小小棉線測血液 10分鐘快篩禽流感", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2015-07-11"
    },
    {
        "content": [
            "120年前7月9日竹苗抗日義軍與日本近衛師團在新竹城外激戰，昨天起，新竹縣史館展出50餘件珍貴文物，述說乙未戰爭台灣抗日血淚。", 
            "乙未戰爭是台灣抗日戰鬥最廣、時間最長、參與人數最多的戰役，日軍從北到南，在桃竹苗地區遭遇來自客家，最強悍的抵抗，儘管戰力懸殊，客籍人士仍奮戰不懈。", 
            "昨天，提供文物展出的清大教授楊儒賓也引用當時洪棄生一首〈哀苗生〉詩「島夷猖獗不可制，一撮苗山能抵擋，台灣破碎已三載，至今人說徐吳姜」，詩中徐吳姜指的就是客籍徐驤、吳湯興和姜紹祖。", 
            "今年正逢乙未抗日120周年，清華大學圖書館與文物館籌備處主辦「東亞百年巨變：甲午戰爭、乙未抗日紀念文物特展」昨天在縣史館特展室開幕，展期到8月16日。", 
            "展出內容由清大中文系楊儒賓教授及方聖平教授收藏的50餘件珍貴文物，有「圖繪戰爭」、「殖民海桑」及「烽火尺牘」三大類，包括錦繪、書畫、尺牘、軍士征伐日誌等。", 
            "「圖繪戰爭」選出錦繪14件，呈現從豐島海戰及後續成歡、牙山及平壤等戰役，到1895年3月間日軍近衛師團攻占澎湖、5月底從澳底登陸後，從北到南在基隆、新竹、彰化、台南遭逢抵抗，台灣民眾奮起抗日的過程。", 
            "聯合報/B2版/新竹新聞  聯合新聞網"
        ], 
        "header": "乙未抗日120周年 看客家驃悍骨氣", 
        "reporter": "記者／羅緗綸／竹北報導", 
        "source": "聯合報 ", 
        "time": "2015-07-11  "
    },
    {
        "content": [
            "2015年正逢乙未抗日120周年，國立清華大學圖書館與文物館籌備處主辦「東亞百年巨變：甲午戰爭、乙未抗日紀念文物特展」，即日起至8月16日在新竹縣文化局縣史館特展室，展出該校中文系楊儒賓與方聖平教授收藏的50餘件珍貴文物，並邀請乙未抗日人士姜紹祖的後裔共襄盛舉；清大圖書館配合此次文物展，特舉辦主題書展及系列講座活動。", 
            "1894年中日甲午之戰清軍潰敗，翌年雙方簽訂「馬關條約」，臺澎被割讓給日本，隨後以勝利者姿態登臺的日軍卻從北到南遭受激烈抵抗，史稱「乙未抗日」。「東亞百年巨變：甲午戰爭、乙未抗日紀念文物特展」展出文物共有「圖繪戰爭」、「殖民海桑」及「烽火尺牘」三大類，包括錦繪、書畫、尺牘、軍士征伐日誌，以及不經意間透露領地想像的地圖等不同類型的文物，帶領觀眾貼近甲午戰爭與乙未抗日的歷史人物，一窺當年新興日本帝國的殖民觀點、軍旅生活點滴與臺灣印象，以及在地文人身歷其境的感受。其中「圖繪戰爭」精選相關錦繪14件，透過畫師的生動描繪，依時間主軸完整呈現甲午戰爭的起點。", 
            "楊儒賓教授指出，甲午戰爭是近代東亞史的分水嶺，乙未抗日則是甲午戰爭的延伸。針對這兩場戰役，很多前人研究都從民族主義的角度切入，但他在二十餘年來收藏文物的過程中逐漸形成不同的觀點，以跨過民族主義界線的角度思考這兩場戰爭的意義，既是近代東亞受到西洋刺激後，第一次現代化的總結，也是西方與東方相遇之際，東方原本已具雛形的現代化節奏遭西方驟然打斷。這兩場戰爭不僅是臺灣歷史重大轉折，更牽動東亞諸國的命運，影響深遠超過百年之久。", 
            "楊儒賓教授表示，中、日兩國面對西方的船堅炮利，早已各自展開現代化，日本複製當時列強的殖民帝國模式取得勝利，中國則在戰敗後加速步伐，各種變革方案紛紛出籠，康有為、梁啟超的變法與孫中山、黃興的革命，都是源於甲午和乙未的影響；中國近代最重要的啟蒙思潮發動者嚴復，也因甲午戰敗的刺激而著手大量譯述西方見聞。臺灣在乙未年淪為新興日本帝國的殖民地，既是甲午戰爭的直接受害者，也是乙未戰役的當事者，期待觀眾透過展出文物，反思甲午戰爭與乙未抗日之歷史意義，進一步深入關照臺灣當前的處境。", 
            "1894年7月豐島海戰，以及後續的成歡、牙山及平壤等戰役，旅順、威海衛失陷以迄1895年4月馬關談判議和，也包括1895年3月間日軍近衛師團攻占澎湖，以及5月底日軍從澳底登陸之後，從北到南在基隆、新竹、彰化、臺南遭逢強烈抵抗，一路苦戰的征伐過程。", 
            "「殖民海桑」精選與甲午、乙未相關的書畫、文獻與地圖30餘件，呈現日本治臺官僚的心態觀點，以及臺民士紳面對戰爭與臺灣被割讓的心境轉折。楊儒賓指出，代表日方締結馬關條約的伊藤博文，其多件書法作品當中，已經捐贈給清華大學校方典藏的「臺灣七律三首」最為珍稀。惜因尺幅極大，受限於展場空間有限，此次無法展出真蹟。這是他於1896年巡視臺灣時手書的作品，字裡行間展現顧盼自雄的豪氣，自是不在話下。伊藤博文與臺灣有關之書蹟，另有「大纛揚揚行書七絕條幅」、「際會風雲楷書七律條幅」與「七州風景草書七絕條幅」於現場展出，皆透露節旄入臺的意氣風發，以及「皇威今已及臺灣」的嶄新氣象。", 
            "「烽火尺牘」展出日本、清廷雙方當事者的書札與明信片共7件文物。除可透過信封上所署地址之寫法，呈現戰爭過渡期間多元繁雜的面貌，更可藉由戰事相關重要人物的信函，貼近關鍵歷史人物的心境。如就任「臺灣民主國」總統的唐景崧，於1895年6月初日軍兵臨臺北城之際，從滬尾乘船倉促離臺，寫給賢婿介侯的信件：「臺事遽壞，苦心為人莫諒，從此入山不問世事，亦殊清靜」，從中可見其心緒之無奈。", 
            "李經方在李鴻章於議和期間遭日人小山六之助槍擊後，寫給東京大學南摩綱紀教授的信件中，亦有「經方隨侍東來，碌碌無節，唯冀邀天之福，和局早成，得與明公重話契闊耳」之語，不難想見他期待早日卸下重任的心情。而臺灣第一任總督樺山資紀於1895年11月寫給松田芳次郎的信件，則有「煽動頑愚土民，以抗王師」的措辭，此時正逢臺灣平定之際，也是相當貼近歷史現場的描述。", 
            "楊儒賓表示，2014年初他將收藏的部分文物捐贈給清華校方典藏，此次則展出許多和甲午戰爭、乙未抗日相關的珍貴文物，從學界研究的角度來說，清華「已經取得甲午與乙未的入場券，尤其是乙未抗日更擁有發言權」，期待校方籌建文物館的目標能夠早日實現。", 
            "清大圖書館配合此次文物展，另有主題書展及系列講座活動如下：", 
            "主題書展", 
            "⊙ 07.06-07.19 國立清華大學總圖書館一樓知識集", 
            "⊙ 07.27-08.17 國立清華大學圖書館人社分館", 
            "系列講座", 
            "⊙ 07.15（三） 10:00-12:00 國立清華大學總圖書館一樓清沙龍", 
            "專題演講：作為公共歷史記憶的「臺灣民主國」", 
            "講者：國立清華大學人社院學士班張隆志主任", 
            "⊙ 08.06（四）14:30-16:30 新竹縣政府文化局縣史館特展室", 
            "座談會：馬關條約、乙未抗日的歷史意義", 
            "主持人：國立臺灣大學中文系陳昭瑛教授", 
            "⊙「東亞百年巨變：甲午戰爭、乙未抗日紀念文物特展」另訂於9月4日起至27日，在彰化縣鹿港公會堂展出。"
        ], 
        "header": "見證東亞百年來的巨變　清大「甲午戰爭、乙未抗日紀念文物特展」登場", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-07-10 "
    },
    {
        "content": [
            "由應昌期圍棋教育基金會所主辦的「世界大學圍棋錦標賽」，於7月9至7月12日，在清華大學桌球館舉辦，吸引來自全球66所著名大學，共102名大學生業餘棋手參加比賽。除激烈的賽事外，主辦單位12日邀請世界冠軍林海峰九段、世界冠軍俞斌九段、世界冠軍周俊勳九段、中國圍棋協會副主席華以剛八段、大陸知名女子棋手華學明七段、台灣棋王王元均七段及孫遠三段，共七位頂尖職業圍棋好手，為參賽大學生進行指導棋。", 
            "以兼具台灣新秀棋王及清華大學特殊選才(拾穗計畫)新鮮人的王元均最受矚目。王元均以一對六方式，循環下六盤棋，並進行棋藝指導。王元均表示，業餘棋手下棋主要是「追求自我」，從圍棋當中去領悟人生，下棋儘量要快樂，如能持續保持熱忱，棋力自然就會進步。", 
            "來自北京大學的研究生選手高飛龍說，在指導棋抽籤之前，他最期待的就是抽到自小學習偶像的林海峰老師，以及台灣新秀棋王王元均老師，很高興如願以償，能直接面對面與王元均老師下棋，覺得很榮幸；王元均老師常與大陸圍棋高手下網棋，棋友們也會相互研究，覺得熟悉且有緣，格外興奮。而同樣接受指導的中央大學電機系鍾承恩，則認為自己前面下的還可以，但很遺憾中間有幾步疏誤，透過與高手對弈、指導的過程，覺得自己頗有啟發與體悟。", 
            "談到未久將成為清華新鮮人，王元均難掩喜悅地表示，非常感謝清華大學給予機會，未來希望能讓更多同學「認識圍棋」，也因為他而知道圍棋，推廣圍棋的影響力；同時也期待自己在清華這段時間，能充分利用清華資源，廣泛吸收知識，提升下棋的靈感。", 
            "王元均媽媽(建國中學盧怡靜老師)則補充，圍棋需要非常多時間，平均一盤棋要一小時，如果不認真，一次就是一小時為單位浪費掉。其實每個孩子，都有很多才藝選擇權，圍棋不是唯一，但當選擇了，就應該做好它。圍棋除了是技能，對於孩子氣質培養、人生體悟、以及心理素養磨練，都有很大助益。「非常感謝、也非常感動」元均有機會進入(清華，對於這些長期花很多時間、心力在課業以外的特殊專長孩子，是很難用學業跟一般學生競爭，假設教育部與各大學都能給予這些特殊孩子機會，讓他們在理想環境中，好好發揮自己專長，將有助於未來台灣在國際舞台發光發熱。", 
            "王元均六歲開始學圍棋，小學成為職業士；2013年台灣圍棋總排名第一名；2013年海峰盃職業賽冠軍、友士盃十段賽冠軍、棋王賽冠軍（2014年衛冕；獎金100萬），2013 年北京世界智力精英運動會中，獲得男女混雙銀牌。國際賽台灣最多代表權棋士：百靈盃(中)、春蘭盃(中)、託福盃(日)、利民盃(中)、金立智能手機盃兩岸冠軍爭霸戰(中、台)。"
        ], 
        "header": "清華大學特殊選才新生王元均　一對六進行精彩指導棋", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2015-07-12"
    },
    {
        "content": [
            "", 
            "由應昌期圍棋教育基金會主辦的「世界大學圍棋錦標賽」，十二日在清華大學舉行最後一天決賽，除了激烈賽事外，主辦單位並邀請世界冠軍林海峰、俞斌、周俊勳、中國圍棋協會副主席華以剛、大陸知名棋手華學明、台灣棋王王元均及孫遠七位頂尖好手，為參賽大學生指導棋。", 
            "其中，以兼具台灣新秀棋王及清華大學特殊選才(拾穗計畫)新鮮人的王元均最受矚目，王元均以一對六方式，循環下六盤棋，進行棋藝指導。王元均表示，業餘棋手下棋主要是「追求自我」，從圍棋當中去領悟人生，下棋儘量要快樂，如能持續保持熱忱，棋力自然會進步。", 
            "王元均難掩喜悅表示，非常感謝清華大學給予機會，未來希望能讓更多同學「認識圍棋」，推廣圍棋的影響力；同時也期待自己在清華這段時間，能充分利用清華資源，廣泛吸收知識，提升下棋的靈感。"
        ], 
        "header": "世界大學圍棋賽  林海峰等指導棋藝", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-07-12 "
    },
    {
        "content": [
            "小小棉線潛力無窮！清華大學奈微所博士鄭兆珉研究團隊繼農藥檢測後，再度利用棉線為民眾食安把關。只要利用簡單的棉線，滴上欲測試的動物血液，短短10分鐘，就可從棉線上血球聚集情形得知動物是否得禽流感，未來可望讓農場員工在農場就可方便快速的進行動物病毒篩檢，此技術已在申請專利。", 
            "別小看普通棉線，鄭兆珉研究團隊利用棉線進行「血球凝集試驗」，在「線上」就可診斷動物病毒，進而提早將生病動物隔離，避免傳染擴大需大量撲殺困境。", 
            "鄭兆珉表示，血球凝集試驗的原理是引起某些疾病的病毒帶有血球凝集蛋白，如產蛋下降症候群、雞傳染性支氣管炎、禽流感等，會將紅血球凝集呈網狀結構，如果檢測的檢體中帶有這種病毒，就會凝集紅血球使紅血球團塊聚集在棉線前端；若未帶有病毒，則紅血球則會均勻分布在棉線上，約10分鐘就可知道結果，快速又便利。", 
            "鄭兆珉說，禽流感等動物疾病世界各國都有發生，多數國家為防止禽流感疫情蔓延，會採大量撲殺方式處理，導致業者損失慘重，民眾也不敢吃。惟有從農場就開始把關，才能防範食安問題，因此團隊才會從雞隻及禽流感的檢測下手，期許透過快篩，減少疫情擴大。", 
            "鄭兆珉說，這種棉線檢測簡單快速，可讓農場員工在農場就可進行動物病毒篩檢，此項研究已初步獲得證實具有極大潛力，未來團隊會持續研發廣泛應用於多種動物疾病診斷，降低感染風險，也能幫助第一線農場員工做快篩。"
        ], 
        "header": "禽流感檢測好簡單？清大團隊用棉線10分鐘便知", 
        "reporter": " 記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-07-10 "
    },
    {
        "content": [
            "台積電(2330)向來走在科技發展最前端，透過大數據分析，持續提升晶圓代工產能及良率，為廣邀台灣科技人才，台積電今(13)日與清大共同宣布，續辦第2屆半導體大數據分析競賽，同時分別提供前3名獲勝團體，各30、10、5萬元獎金，培養產業人才。", 
            "台積電表示，繼去年「第一屆半導體大數據分析競賽」之後，這次再度與清華大學執行之科技部「IC產業同盟計畫」合作，促進軟硬體上下游的整合和產學合作，提升台灣高科技產業的競爭優勢。", 
            "今年半導體大數據(Big Data)分析比賽，自即日起至9月16日展開報名，結合1111人力銀行、Acer、Big Data跨域整合聯盟、Etu、IBM、SAS、大綜電腦系統、工研院巨量資訊科技中心、亦思科技、前程文化、鈦思科技、營邦企業、中華卓越經營決策學會、亞洲大學等單位，合力打造半導體大數據實戰平台。"
        ], 
        "header": "台積電攜手清大　續辦半導體大數據競賽", 
        "reporter": "記者／高振誠／新竹報導", 
        "source": "ETToday", 
        "time": "2015-07-13 "
    },
    {
        "content": [
            "因應大數據分析、物聯網及工業4.0相關技術的發展，國立清華大學執行之科技部「IC產業同盟計畫」與台積電13日宣布共同主辦的「第二屆半導體大數據分析競賽」正式起跑。競賽不限就讀系所，凡大學（含）以上的在校生皆可參賽，鼓勵跨校跨領域學生組隊報名。", 
            "此次舉辦的半導體大數據(Big Data)分析比賽亦結合1111人力銀行、Acer、Big Data跨域整合聯盟、Etu、IBM、SAS、大綜電腦系統、工研院巨量資訊科技中心、亦思科技、前程文化、鈦思科技、營邦企業、 中華卓越經營決策學會、亞洲大學等單位的合作，共同打造半導體大數據實戰擂台，並提供實際案例分享和相關培訓課程，以深耕工業基礎大數據分析與最佳化技術，培養台灣產業急需的具備實戰能力的大數據分析人才。", 
            "台積公司目前已有效運用大數據分析做為生產管理的策略工具，持續在良率提升與品質管理、產能促進、節能與成本降低等範疇精益求精。繼去年「第一屆半導體大數據分析競賽」之後，台積公司此次再度與清華大學執行之科技部「IC產業同盟計畫」合作，希望持續帶動產業生態系統對大數據人才的培育及重視，促進軟硬體上下游的整合和產學合作，進而提升台灣高科技產業的競爭優勢。", 
            "本屆競賽除了主協辦單位提供豐富的培訓課程外，台積公司並提供高額獎金：第一名：獎金30萬元整，指導老師獎盃一座，學員每人獎牌一面。第二名：獎金10萬元整，指導老師獎盃一座，學員每人獎牌一面。第三名：獎金5萬元整，指導老師獎盃一座，學員每人獎牌一面。"
        ], 
        "header": "提升高科技產業競爭優勢　半導體大數據分析競賽登場", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2015-07-13 "
    },
    {
        "content": [
            "國立清華大學高中學術列車首次駛出臺灣，廿日將前進馬來西亞吉隆坡與檳城的華文獨立中學，讓馬國的學生也能獲得清華大學豐富的學術趣味。這次前往的華文獨中分別為吉隆坡循人獨中、巴生興華獨中、吉隆坡中華獨中、大山腳日新獨中，以及檳城鍾靈獨中。", 
            "馬來西亞華文獨立中學是由馬來西亞華人民間贊助維持創辦的中學總稱，是馬來西亞特有的教育體制。清華大學教務長戴念華表示，希望以學術列車為媒介，將清華的學術成果分享給大馬華人子弟，讓這些孩子感受清華豐沛的知識能量，將知識深耕於在地，將學術播種於教育。", 
            "國立清華大學高中學術列車自二０一二年開始，已經舉辦四屆活動，累計吸引超過八千以上人次參加，不論是學生或學校，都對高中學術列車活動給予熱烈的支持與肯定，甚至是企業與基金會贊助經費，給予清華大學學術列車跑向全臺的動力。", 
            "歷經四年在全台各地巡迴的高中學術列車，這次帶著豐富的經驗前進馬來西亞，由副教務長陳榮順領軍帶隊，講者有熱心推廣科普的物理學系教授戴明鳳「善用基本科學，你也可以是科學與魔術達人」；分子醫學專家、分子醫學研究所教授陳令儀「從神經分化到網絡建構─淺談記憶形成」；身兼作家與教授的中國文學系楊佳嫻教授「追上新世界：詩是怎麼現代化的？」　講座內容涵蓋科技新知、生活常識大觀等面向，三位清華名師也將以淺顯易懂的方式，讓獨中學生充分領略知識的奧妙，未來也將秉持著社會關懷責任，持續辦理這樣有意義的活動。"
        ], 
        "header": "清華大學學術列車  首度駛離臺灣飛向馬來西亞", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-07-15 "
    },
    {
        "content": [
            "國立清華大學高中學術列車首次駛出臺灣，7月20日將前進馬來西亞吉隆坡與檳城的華文獨立中學，讓馬國的學生也能獲得清華大學豐富的學術趣味。這次前往的華文獨中分別為吉隆坡循人獨中、巴生興華獨中、吉隆坡中華獨中、大山腳日新獨中，以及檳城鍾靈獨中。", 
            "馬來西亞華文獨立中學是由馬來西亞華人民間贊助維持創辦的中學總稱，是馬來西亞特有的教育體制。國立清華大學教務長戴念華表示，希望以學術列車為媒介，將清華的學術成果分享給大馬華人子弟，讓這些孩子感受清華豐沛的知識能量，將知識深耕於在地，將學術播種於教育。", 
            "國立清華大學高中學術列車自2012年開始，已經舉辦四屆活動，累計吸引超過8,000以上人次參加，不論是學生或學校，都對高中學術列車活動給予熱烈的支持與肯定，甚至是企業與基金會贊助經費，給予清華大學學術列車跑向全臺的動力。", 
            "歷經四年在全台各地巡迴的高中學術列車，這次帶著豐富的經驗前進馬來西亞，由副教務長陳榮順領軍帶隊，講者有熱心推廣科普的物理學系教授戴明鳳「善用基本科學，你也可以是科學與魔術達人」；分子醫學專家、分子醫學研究所教授陳令儀「從神經分化到網絡建構─淺談記憶形成」；身兼作家與教授的中國文學系楊佳嫻教授「追上新世界：詩是怎麼現代化的？」", 
            "清華大學表示，講座內容涵蓋科技新知、生活常識大觀等面向，三位清華名師也將以淺顯易懂的方式，讓獨中學生充分領略知識的奧妙。未來也將秉持著社會關懷責任，持續辦理這樣有意義的活動。"
        ], 
        "header": "清華大學學術列車　展翅飛向馬來西亞", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2015-07-15  "
    },
    {
        "content": [
            "國立清華大學腦科學中心江安世教授所領導的研究團隊，利用果蠅變溫動物的特質，研究果蠅在老化過程中，大腦神經系統如何透過調控多巴胺的表現量，使得果蠅對冷的躲避性降低，有助於延緩生物體老化的過程。這項重要的發現於16日刊登在國際頂尖期刊《自然通訊》(Nature Communications)。", 
            "江安世表示，過去在許多其他生物體如老鼠、魚和猴子的研究發現，當生物體的體溫保持在微低溫的環境時，能有效降低生物體經由代謝作用所產生的自由基，進一步減緩老化以及相關的神經退化疾病。然而，在我們的研究當中，發現自然界的造物主早已在生物體內設計了一套機制，讓老化中的個體得以反之獲益於老化的結果。", 
            "江安世的研究團隊發現自然界的果蠅在老化過程中，對冷的躲避性明顯降低。主要由大腦一個稱為蕈狀體 (Mushroom Body, MB) 的結構所調控。其中一個稱為MB β’的神經網路在年輕的果蠅中，透過大量的多巴胺來維持果蠅對低溫的躲避。然而，在果蠅老化過程中，MB β’ 的多巴胺大量減少至一半，使得果蠅對低溫的躲避性顯著降低。取而代之地由另一個稱為MB β的神經網路主導，其多巴胺在果蠅老化過程中皆維持固定但微量的分泌，使個體不致於完全無法躲避可能威脅生命的極低溫環境。總體而言，該兩個獨立的神經網絡透過多巴胺分泌量的多寡，共同調控果蠅在老化過程中對環境低溫的耐受性，讓果蠅在年老時得以保持微低的體溫，但又不致於身處對生存不利的極端溫度環境。", 
            "研究團隊的成員包括國立清華大學生物科技所的博士生石翔文、長庚大學的吳嘉霖教授、暨南大學的傅在峰教授、清華動機所的傅建中教授以及清華生技所已畢業的黎思宇博士、動機所張書瑋和劉宗和同學。此篇論文的第一作者石翔文和研究團隊，是第一個利用果蠅觀察到老化過程中，生物體對環境溫度喜好的改變，並且進一步找出調控該轉變的大腦機制。", 
            "研究團隊表示，所有參與生理反應的酵素活性皆受溫度調控，因此溫度變化是一個影響所有生理行為的基本因素。過去的研究大多著重在發現前端偵測各個溫度區間的感覺神經元及其表現的感溫離子通道，然而這些溫度訊號進入大腦後如何計算、整合，讓生物體選擇適合生存的環境溫度，卻從未被探討。該研究除了找到調控果蠅老化過程中，降低果蠅躲避低溫環境的大腦神經網路和分子作用機制，更重要的，是提出一個合理解釋該現象所存在的意義。"
        ], 
        "header": "延緩老化的契機？　清大解密果蠅腦中調控溫度喜好的神經網路", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-07-17"
    },
    {
        "content": [
            "國立清華大學高中學術列車首次駛出臺灣，7月20日將前進馬來西亞吉隆坡與檳城的華文獨立中學，讓馬國的學生也能獲得清華大學豐富的學術趣味。這次前往的華文獨中分別為吉隆坡循人獨中、巴生興華獨中、吉隆坡中華獨中、大山腳日新獨中，以及檳城鍾靈獨中。", 
            "馬來西亞華文獨立中學是由馬來西亞華人民間贊助維持創辦的中學總稱，是馬來西亞特有的教育體制。國立清華大學教務長戴念華表示，希望以學術列車為媒介，將清華的學術成果分享給大馬華人子弟，讓這些孩子感受清華豐沛的知識能量，將知識深耕於在地，將學術播種於教育。", 
            "國立清華大學高中學術列車自2012年開始，已經舉辦四屆活動，累計吸引超過8,000以上人次參加，不論是學生或學校，都對高中學術列車活動給予熱烈的支持與肯定，甚至是企業與基金會贊助經費，給予清華大學學術列車跑向全臺的動力。", 
            "「比起閱讀紙上資訊，聽人講解更清楚也更有趣」、「我覺得很有趣，原本會以為很專業很無聊，但演講的內容都和我們生活有關」，過去參加學術列車活動的臺灣學生認為，學術列車帶給他們不同於課堂的生活體驗。", 
            "歷經四年在全台各地巡迴的高中學術列車，這次帶著豐富的經驗前進馬來西亞，由副教務長陳榮順領軍帶隊，講者有熱心推廣科普的物理學系教授戴明鳳「善用基本科學，你也可以是科學與魔術達人」；分子醫學專家、分子醫學研究所教授陳令儀「從神經分化到網絡建構─淺談記憶形成」；身兼作家與教授的中國文學系楊佳嫻教授「追上新世界：詩是怎麼現代化的？」", 
            "清華大學表示，講座內容涵蓋科技新知、生活常識大觀等面向，三位清華名師也將以淺顯易懂的方式，讓獨中學生充分領略知識的奧妙。未來也將秉持著社會關懷責任，持續辦理這樣有意義的活動。"
        ], 
        "header": "清華大學學術列車 展翅飛向馬來西亞", 
        "reporter": "記者／葉玉琴／報導", 
        "source": "科技生活 ", 
        "time": "2015-7-16 "
    },
    {
        "content": [
            "數位學習發展大躍進！國立清華大學與國立空中大學攜手合作，推出「全台首創」授予跨校選修學生與社會人士的磨課師課程(MOOCs，大規模線上開放式課程)學分，學習者可透過國立清華大學線上學習課程，考試則到國立空中大學公正嚴謹的實體考試據點，成績合格者可獲得清華與空大共同承認的修課學分，往後進入兩校就讀即可抵免學分縮短修讀年限。", 
            "今年9月由國立清華大學資工系黃能富教授所開設「計算機網路概論」線上課程，將於清華MOOCs平台「ShareCourse學聯網」開課，除了清華的學生修課能獲得學分外，更與空大合作提供跨校選課學生與社會人士選讀，結合空大分布於台灣本島、澎湖與金門等13個實體考試據點，讓不同屬性、不同地域的學生與社會人士共同分享清華大學頂尖師資！", 
            "清華大學教學發展中心主任焦傳金表示，這次合作更將規劃全球首創MOOCs創新教學系統，包含「線上登入加密防弊機制」，藉由綁定使用者行動裝置確認身分，並以個人化載具傳送課程討論與測驗評量網頁，除了可解決授課教師所擔心的課程內容保護問題，同時也可解決帳號多人共用的情況發生，讓線上學習納入成績考評更具公信力。", 
            "作為國內創新教學的推動者，國立清華大學期望此次的合作案可提升線上學習者動機，並可推展全台大專院校授予跨校選課學生與社會人士磨課師課程學分，因學分費可挹注課程發展，盈餘亦可鼓勵學校投入更多資源拍攝優質課程，建構「全台磨課師課程永續發展」之願景。"
        ], 
        "header": "清華、空大攜手 全台首創授予磨課師課程學分", 
        "reporter": "記者／葉玉琴／報導", 
        "source": "科技生活 ", 
        "time": "2015-7-16 "
    },
    {
        "content": [
            "MOOCs又稱為「磨課師」，是取自於Massive Open Online Courses這四個英文單字的字首及複數s，也就是「大規模開放式線上課程」簡單來說就是透過網路，把課程開放給大量線上使用者參與學習過程。", 
            "國立清華大學與國立空中大學攜手合作，推出「全台首創」授予跨校選修學生與社會人士的磨課師課程學分，學習者可透過國立清華大學線上學習課程，考試則到國立空中大學公正嚴謹的實體考試據點，成績合格者可獲得清華與空大共同承認的修課學分，往後進入兩校就讀即可抵免學分縮短修讀年限。", 
            "今年9月由國立清華大學資工系黃能富教授所開設「計算機網路概論」線上課程，將於清華MOOCs平台「ShareCourse學聯網」開課，除了清華的學生修課能獲得學分外，更與空大合作提供跨校選課學生與社會人士選讀，結合空大分布於台灣本島、澎湖與金門等13個實體考試據點，讓不同屬性、不同地域的學生與社會人士共同分享清華大學頂尖師資！", 
            "清華大學教學發展中心焦傳金主任表示，這次合作更將規劃全球首創MOOCs創新教學系統，包含「線上登入加密防弊機制」，藉由綁定使用者行動裝置確認身分，並以個人化載具傳送課程討論與測驗評量網頁，除了可解決授課教師所擔心的課程內容保護問題，同時也可解決帳號多人共用的情況發生，讓線上學習納入成績考評更具公信力。", 
            "作為國內創新教學的推動者，國立清華大學期望此次的合作案可提升線上學習者動機，並可推展全台大專院校授予跨校選課學生與社會人士磨課師課程學分，因學分費可挹注課程發展，盈餘亦可鼓勵學校投入更多資源拍攝優質課程，建構「全台磨課師課程永續發展」的願景。"
        ], 
        "header": "清大空大攜手 授予磨課師課程學分", 
        "reporter": "記者／林寶雲／台灣新竹報導", 
        "source": "大紀元時報  ", 
        "time": "2015-07-16  "
    },
    {
        "content": [
            "數位學習發展大躍進！國立清華大學與國立空中大學攜手合作，推出「全台首創」授予跨校選修學生與社會人士的磨課師課程(大規模線上開放式課程)學分，學習者可透過國立清華大學線上學習課程，考試則到國立空中大學公正嚴謹的實體考試據點，成績合格者可獲得清華與空大共同承認的修課學分，往後進入兩校就讀即可抵免學分縮短修讀年限。", 
            "清大表示，今年九月由國立清華大學資工系黃能富教授所開設「計算機網路概論」線上課程，將於清華MOOCs平台「ShareCourse學聯網」開課，除了清華的學生修課能獲得學分外，更與空大合作提供跨校選課學生與社會人士選讀，結合空大分布於台灣本島、澎湖與金門等13個實體考試據點，讓不同屬性、不同地域的學生與社會人士共同分享清華大學頂尖師資！", 
            "清華大學教學發展中心焦傳金主任表示，這次合作更將規劃全球首創MOOCs創新教學系統，包含「線上登入加密防弊機制」，藉由綁定使用者行動裝置確認身分，並以個人化載具傳送課程討論與測驗評量網頁，除了可解決授課教師所擔心的課程內容保護問題，同時也可解決帳號多人共用的情況發生，讓線上學習納入成績考評更具公信力。", 
            "作為國內創新教學的推動者，國立清華大學期望此次的合作案可提升線上學習者動機，並可推展全台大專院校授予跨校選課學生與社會人士磨課師課程學分，因學分費可挹注課程發展，盈餘亦可鼓勵學校投入更多資源拍攝優質課程，建構「全台磨課師課程永續發展」之願景。"
        ], 
        "header": "清華、空大攜手 全台首創授予磨課師課程學分", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-07-16"
    },
    {
        "content": [
            "為推廣終身學習與回饋社會，清華大學圖書館自7月起，於每月第三個週六下午2時至4時舉辦「活水講堂」，首場演講將於7月18日在清華大學圖書館1樓清沙龍登場，將邀請IC之音潘國正副總經理，以「發現竹塹—新竹平原七波移民經緯」帶領大家認識腳下這塊土地的故事。歡迎年輕學子、社區民眾、清華師生同仁校友與眷屬們踴躍參加。", 
            "「活水講堂」的命名源於朱熹的《觀書有感》：「半畝方塘一鑑開，天光雲影共徘徊，問渠那得清如許？為有源頭活水來。」圖書館蘊藏了各種學習資源與知識，是一個創新、多元、共享的學習會所；圖書館也自比為一方水塘，因為有活水不斷地流注，卓越表現才得以源源不斷的溢出、流動、清澈，並輝映著水木。所以，清華大學圖書館以「活水與創新」為核心價值，自我期許成為知識創造與學習的活水源頭，以及清華大學對社會的價值共創者；以「活水講堂」邀請大家一同來當學習的主人，經由分享與合作的學習體驗，促進跨領域知識交流，提升學習者實踐的能量，進而共創多元共享的創新價值，並回饋至社會，形成良善的正向循環。", 
            "為了讓參與者互動與分享，清大圖書館將在每次活動結束前，邀請參與者利用手機或平版電腦讀取現場張貼的迴響網址QR Code，上傳當次活動心得感想關鍵字，所有關鍵字匯集後將以Tag Cloud呈現，這將是屬於參與者共創的學習成果；參加者於演講會後將可獲得活水講堂學習紀錄一張，也可登錄公務人員學習時數。", 
            "7月18日首波登場的「發現竹塹」是人文軸線的主題；多數的新竹在地人，可能不知道先人是何時移民到新竹平原的；還有許多自外地來新竹求學、工作、落腳立戶的人，更不知道自己是新竹平原的第幾波移民；站在新竹火車站前，有多少人知道她的百年歷史呢？認識新竹，就從參加這場演講開始。報名網址：", 
            "，活動參考網址：", 
            ""
        ], 
        "header": "推廣終身學習與回饋社會 清大圖書館「活水講堂」7月18日開講", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "勁報 ", 
        "time": "2015-07-14"
    },
    {
        "content": [
            "國立清華大學腦科學中心江安世教授所領導的研究團隊，利用果蠅變溫動物的特質，研究果蠅在老化過程中，大腦神經系統如何透過調控多巴胺的表現量，使得果蠅對冷的躲避性降低，有助於延緩生物體老化的過程，這項重要發現已刊登在國際頂尖期刊「自然通訊」。", 
            "江安世教授表示，過去在許多其他生物體如老鼠、魚和猴子的研究發現，當生物體的體溫保持在微低溫的環境時，能有效降低生物體經由代謝作用所產生的自由基，進一步減緩老化以及相關的神經退化疾病。然而，在研究當中，發現自然界的造物主早已在生物體內設計了一套機制，讓老化中的個體得以反之獲益於老化的結果。", 
            "江安世的研究團隊發現自然界的果蠅在老化過程中，對冷的躲避性明顯降低。主要由大腦一個稱為蕈狀體的結構所調控。其中一個稱為MB β’的神經網路在年輕的果蠅中，透過大量的多巴胺來維持果蠅對低溫的躲避。然而，在果蠅老化過程中，MB β’的多巴胺大量減少至一半，使得果蠅對低溫的躲避性顯著降低。取而代之地由另一個稱為MB β的神經網路主導，其多巴胺在果蠅老化過程中皆維持固定但微量的分泌，使個體不致於完全無法躲避可能威脅生命的極低溫環境。總體而言，該兩個獨立的神經網絡透過多巴胺分泌量的多寡，共同調控果蠅在老化過程中對環境低溫的耐受性，讓果蠅在年老時得以保持微低的體溫，但又不致於身處對生存不利的極端溫度環境。", 
            "研究團隊表示，此項研究除了找到調控果蠅老化過程中，降低果蠅躲避低溫環境的大腦神經網路和分子作用機制，更重要的是提出一個合理解釋該現象所存在的意義。"
        ], 
        "header": "清大從果蠅的研究找出延緩老化的契機", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-07-17 "
    },
    {
        "content": [
            "數位學習發展大躍進！國立清華大學與國立空中大學攜手合作，推出「全台首創」授予跨校選修學生與社會人士的磨課師課程(大規模線上開放式課程)學分，學習者可透過國立清華大學線上學習課程，考試則到國立空中大學公正嚴謹的實體考試據點，成績合格者可獲得清華與空大共同承認的修課學分，往後進入兩校就讀即可抵免學分縮短修讀年限。", 
            "清大表示，今年九月由國立清華大學資工系黃能富教授所開設「計算機網路概論」線上課程，將於清華MOOCs平台「ShareCourse學聯網」開課，除了清華的學生修課能獲得學分外，更與空大合作提供跨校選課學生與社會人士選讀，結合空大分布於台灣本島、澎湖與金門等13個實體考試據點，讓不同屬性、不同地域的學生與社會人士共同分享清華大學頂尖師資！", 
            "清華大學教學發展中心焦傳金主任表示，這次合作更將規劃全球首創MOOCs創新教學系統，包含「線上登入加密防弊機制」，藉由綁定使用者行動裝置確認身分，並以個人化載具傳送課程討論與測驗評量網頁，除了可解決授課教師所擔心的課程內容保護問題，同時也可解決帳號多人共用的情況發生，讓線上學習納入成績考評更具公信力。", 
            "作為國內創新教學的推動者，國立清華大學期望此次的合作案可提升線上學習者動機，並可推展全台大專院校授予跨校選課學生與社會人士磨課師課程學分，因學分費可挹注課程發展，盈餘亦可鼓勵學校投入更多資源拍攝優質課程，建構「全台磨課師課程永續發展」之願景。"
        ], 
        "header": "清華、空大攜手 全台首創授予磨課師課程學分", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-07-22"
    },
    {
        "content": [
            "針對雲林縣水林鄉低收入戶學生王贊翔即將在今年就讀國立清華大學，眾人集聚愛心助王生北上讀書，據清華大學校方表示，長久以來，為網羅各方優秀人才，創立許多扶助弱勢的就學方案，致力縮短城鄉差距，翻轉階級。而針對家境貧困的學生，除了有學雜費減免與住宿費免收之外，還有弱勢助學計畫學生就學補助，與優先錄取弱勢學生的「兼任行政助理」工讀機會，特別的是還有「還願獎學金」可供申請。", 
            "清華大學校長賀陳弘經常在各個演講中提到：「清華有大樓，有大師，有大愛。」，一向藉由各種招生及教育計畫實踐對教育學子及社會公義的大愛。清華提供多元入學方式以及豐富的獎助學金，除了希望從各個領域階層挖出優秀人才，也希望弱勢家庭學子能夠有機會進入資源豐富的學術殿堂學習。", 
            "清華大學表示，清華大學首創為縮減城鄉差距、培養更多不同面向的優秀人才的繁星計畫，以及招收經濟弱勢學生旭日計畫等，這些創新招生方案的初衷，都源自於使學生來源多元化，盡可能爭取各方優秀人才。對於從各種管道招收進來的清寒背景學生，清華大學也有完善的配套方案，以及各種獎助學金，讓這些孩子能安心求學。", 
            "除了上述全校性質的弱勢助學計畫學生就學補助，以及優先錄取弱勢生的「兼任行政助理」工讀機會，系所之中也有各種不同的清寒獎學金，例如材料系有吳泰伯教授還願獎學金、80級清寒獎學金、姜培義獎學金等清寒獎學金多達七種，另外，有提供電機系、材料系、動機系清寒學生申請的台達電子獎學金。", 
            "由黃一農院士率先捐出100萬元國家講座獎金所成立的「還願獎學金」，則是清華大學的特色獎學金，比照寺廟求取還願金模式，期望受助者將來有能力時，再回饋給獎學金，讓還願獎學金能永續經營，幫助更多的學弟妹。如果清華學生無力負擔註冊費、生活費，或者是有課內外學習活動的特殊需求，都可以申請還願獎學金，原則上補助助學貸款以外不足的部分。考量到第一次申請還願獎學金的學生，多為生活奔忙而成績不一定理想，因此首次申請這份獎學金，無成績上的限制。"
        ], 
        "header": "「有大樓，有大師，有大愛！」清華大完善規劃助清寒學生安心就學", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-07-22 "
    },
    {
        "content": [
            "暑假不少大學生留校打工或讀書，圖書館成為免費消暑、休閒好去處，例如擁有五星級影音設備的清大圖書館，開架式的豐富DVD館藏，有「清大百視達」之稱，而外形像太空艙的多人聆賞區富設計感，很常客滿。", 
            "當今大學生是習慣影音產品、數位化程度高的新世代，為因應學生特性與需求，各大學圖書館擴充影音設備及數位館藏。", 
            "前年啟用的清大新圖書館由旺宏電子捐建，設計以讀者優先考量，數位化、智慧化程度，傲視國內大學。", 
            "清大圖書館讀者服務組長余純惠說，清大雙人、多人聆賞區座位上方安裝看似透明燈罩的「定向喇叭」，有聚音效果。而外觀似蒙古包、又像白色太空艙造型，更是吸睛。", 
            "清大圖書館還設有透明的手機間，可在裡面打電話，不用擔心吵到別人；夜貓子可預約夜讀區座位，共200個。", 
            "至於台大圖書館除有傳統的單人、多人、團體影音室及有線電視、音樂頻道服務，還設「影音@online」，學生可隨時隨地上網看老師的指定影音教材、各種館藏及網路電視、音樂頻道，在家就可享受圖書館資源。", 
            "交大圖書館針對盲生設愛盲有聲書網，可上網聽有聲書；更特別的是，交大圖書館基於推廣、實驗性質，還提供付費3D列印服務。", 
            "【聯合新聞網  2015-07-22  聯合報 B4 教育版 】"
        ], 
        "header": "坐太空艙看電影？ 這是大學圖書館", 
        "reporter": "記者／張錦弘／新竹報導", 
        "source": "聯合報 ", 
        "time": "2015-07-22"
    },
    {
        "content": [
            "國立清華大學腦科學中心江安世教授所領導的研究團隊，利用果蠅變溫動物的特質，研究果蠅在老化過程中，大腦神經系統如何透過調控多巴胺的表現量，使得果蠅對冷的躲避性降低，有助於延緩生物體老化的過程。這項重要的發現於昨 (16) 日刊登在國際頂尖期刊《自然通訊》(Nature Communications)。", 
            "江安世表示，過去在許多其他生物體如老鼠、魚和猴子的研究發現，當生物體的體溫保持在微低溫的環境時，能有效降低生物體經由代謝作用所產生的自由基，進一步減緩老化以及相關的神經退化疾病。然而，在我們的研究當中，發現自然界的造物主早已在生物體內設計了一套機制，讓老化中的個體得以反之獲益於老化的結果。", 
            "江安世的研究團隊發現自然界的果蠅在老化過程中，對冷的躲避性明顯降低。主要由大腦一個稱為蕈狀體 (Mushroom Body, MB) 的結構所調控。其中一個稱為MB β’的神經網路在年輕的果蠅中，透過大量的多巴胺來維持果蠅對低溫的躲避。然而，在果蠅老化過程中，MB β’ 的多巴胺大量減少至一半，使得果蠅對低溫的躲避性顯著降低。取而代之地由另一個稱為MB β的神經網路主導，其多巴胺在果蠅老化過程中皆維持固定但微量的分泌，使個體不致於完全無法躲避可能威脅生命的極低溫環境。總體而言，該兩個獨立的神經網絡透過多巴胺分泌量的多寡，共同調控果蠅在老化過程中對環境低溫的耐受性，讓果蠅在年老時得以保持微低的體溫，但又不致於身處對生存不利的極端溫度環境。", 
            "研究團隊的成員包括國立清華大學生物科技所的博士生石翔文、長庚大學的吳嘉霖教授、暨南大學的傅在峰教授、清華動機所的傅建中教授以及清華生技所已畢業的黎思宇博士、動機所張書瑋和劉宗和同學。此篇論文的第一作者石翔文和研究團隊，是第一個利用果蠅觀察到老化過程中，生物體對環境溫度喜好的改變，並且進一步找出調控該轉變的大腦機制。", 
            "研究團隊表示，所有參與生理反應的酵素活性皆受溫度調控，因此溫度變化是一個影響所有生理行為的基本因素。過去的研究大多著重在發現前端偵測各個溫度區間的感覺神經元及其表現的感溫離子通道，然而這些溫度訊號進入大腦後如何計算、整合，讓生物體選擇適合生存的環境溫度，卻從未被探討。該研究除了找到調控果蠅老化過程中，降低果蠅躲避低溫環境的大腦神經網路和分子作用機制，更重要的，是提出一個合理解釋該現象所存在的意義。"
        ], 
        "header": "延緩老化的契機？清華大學解密果蠅腦中調控溫度喜好的神經網路", 
        "reporter": "記者／葉玉琴／新竹報導", 
        "source": "科技生活 ", 
        "time": "2015-07-17 "
    },
    {
        "content": [
            "", 
            "雲林縣水林鄉低收入戶學生王贊翔即將在今年就讀國立清華大學，眾人集聚愛心助王生北上讀書。清華大學校方表示，長久以來，為網羅各方優秀人才，創立許多扶助弱勢的就學方案，致力縮短城鄉差距，翻轉階級。而針對家境貧困的學生，除了有學雜費減免與住宿費免收之外，還有弱勢助學計畫學生就學補助，與優先錄取弱勢學生的「兼任行政助理」工讀機會，特別的是還有「還願獎學金」可供申請。", 
            "", 
            "清華大學指出，清華大學首創為縮減城鄉差距、培養更多不同面向的優秀人才的繁星計畫，以及招收經濟弱勢學生旭日計畫等，這些創新招生方案的初衷，都源自於使學生來源多元化，盡可能爭取各方優秀人才。對於從各種管道招收進來的清寒背景學生，清華大學也有完善的配套方案，以及各種獎助學金，讓這些孩子能安心求學。", 
            "", 
            "除了上述全校性質的弱勢助學計畫學生就學補助，以及優先錄取弱勢生的「兼任行政助理」工讀機會，系所之中也有各種不同的清寒獎學金，例如材料系有吳泰伯教授還願獎學金、八０級清寒獎學金、姜培義獎學金等清寒獎學金多達七種，另外，有提供電機系、材料系、動機系清寒學生申請的台達電子獎學金。", 
            "", 
            "清華大學校長賀陳弘強調，清華有大樓，有大師，有大愛。一向藉由各種招生及教育計畫實踐對教育學子及社會公義的大愛，提供多元入學方式以及豐富的獎助學金，除了希望從各個領域階層挖出優秀人才，也希望弱勢家庭學子能夠有機會進入資源豐富的學術殿堂學習。"
        ], 
        "header": "清華大學完善規劃 助清寒學生安心就學", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-07-22 "
    },
    {
        "content": [
            "國立清華大學電機工程學系提供「暑期海外名校體驗學習獎學金」，補助大一大二各10名學生於暑假期間在海外名校上課，讓學生提早接觸國際環境，體驗國外名校不同的學習氛圍，提高語言能力，同時感受國際文化背景並拓展國際視野。", 
            "清華大學電機工程學系系主任王晉良教授說：「海外體驗學習是一種結合教育、文化與自我成長的活動，我們鼓勵學生透過這個機會，學習獨立面對並解決各種問題；對於未來規劃出國留學的學生，更能夠先行瞭解國外的生活方式與學習環境。」", 
            "目前正在美國加州大學戴維斯分校(UC Davis)參與名校體驗學習活動的電機系大一學生林家瑋表示:「很喜歡這裡的上課方式，例如其中一門課是\"Intercultural Science Research Project\"，每個人都做自己有興趣且和科技相關的主題，自己設計問題，之後會在校園內實際訪問當地的學生，且限定是\"native English speaker\"，是個學英文還有跟外國人交流的好機會！」電機系大二學生廖元宏表示：「在全英語的上課環境中，可以一直透過英語交談來瞭解國際同學的想法，也要求自己能以更流暢的口語表達來跟老師對答，增加開口講英文的信心。」", 
            "另外，清華電機系也鼓勵參與海外名校體驗的學生與寄宿家庭(Homestay Family)互動交流，深入瞭解國際文化背景。電機系大一學生許伯謙表示：「放學後，與寄宿家庭的聊天和互動也持續訓練著我的英語能力，更重要的是能透過與美國人聊天、相處，體會到彼此的文化差異，深入了解美國的政治、文化、社會，藉由實際的參與，更融入當地生活。」", 
            "清華電機對學生的學習規劃相當用心，除了海外名校體驗學習活動，也邀請傑出系友擔任甲組學生「企業導師」。104學年度將邀請信驊科技董事長林鴻明先生擔任甲組新生企業導師，希望能「大手牽小手」，提攜學弟妹，讓學生汲取校園外的寶貴職場經驗與知識。", 
            "信驊科技由董事長兼總經理林鴻明先生一手創立，目前為全球前三大雲端伺服器管理晶片供應商，也是台灣唯一鎖定雲端伺服器晶片的利基型IC設計公司。回想起創業之初的經驗與甘苦，林鴻明認為能夠在這樣孤獨的道路上堅持下去，靠的是紮實的技術基礎與對目標市場的精準掌握，以及自身個性上的毅力與不服輸。對他來說，在創新求變的過程中所帶來的挑戰與激盪是相當吸引人的，因此他非常樂意出任清華電機甲組企業導師，並希望將「勇於創新，樂於分享」的理念與學生分享，帶領學生涉獵課業之外更廣闊的層面。", 
            "清華電機的企業導師制度與暑期海外名校體驗學習活動，實施兩年以來深獲學生與家長好評。清華電機系甲組首屆企業導師為國內LCD驅動IC龍頭聯詠科技董事長何泰舜先生，協助指導102學年度入學的甲組學生；去年(103學年度)入學的清華電機甲組學生企業導師則由力旺電子董事長徐清祥先生擔任；二者皆獲得很高的評價。電機系大一學生翁啟文表示：「徐清祥董事長指導我們的方式很特別，與我們定期導聚外，平日也會提供許多科技新知給我們，例如要我們組成一個虛擬公司，扮演公司運作的各種角色，腦力激盪電機科技跨領域結合的各種構想，我覺得真的獲益良多！」", 
            "清華電機系系主任王晉良表示，由於企業導師每學期會與導生見面訪談，一路陪伴導生至大四畢業，師生之間的關係與聯繫相當緊密，也更能幫助學生瞭解所學專業與產業的關聯性，提升輔導成效。此外，清華電機為深耕學生的專業競爭力，從2012年起將暑期企業實習制度化，變成一門正式的暑修課程，讓電機系學生可經由實習進一步瞭解所學專長在實際產業的應用。", 
            "除了鼓勵學生發展自我潛能，清華大學為讓學生安心就學，尊重學生的興趣與發展，用豐富多元的獎學金力挺學生逐夢!全校性獎學金如「還願獎學金」，比照寺廟求取還願金模式，四年最高40萬元，希望受助者將來有能力時再回饋。除此之外，清華也提供「逐夢獎學金」，只要學生勇於追尋並具備深富創意、挑戰極限或鼓舞人心的夢想計畫都可申請，目前申請者中最高曾拿到50萬元的獎學金。而清華電機甲組新生入學後第一學年每人皆可獲10萬元系友會獎學金，未來只要保持良好成績，就能獲得相當於免學雜費最高25萬元的獎學金，可以無後顧之憂的學習。不論甲乙組學生，若成績符合規定，皆有機會獲得最高新台幣30萬元的出國補助，以及清華電機暑期海外名校體驗學習10萬元獎學金，再加上清華大學提供的還願獎學金和逐夢獎學金，總金額最高可達150萬元。", 
            "清華大學電機系系主任王晉良表示：「我們對於學生的學習規劃很用心，獎學金也非常豐富，尤其有些獎學金是鼓勵學生勇於追尋並實現夢想，更是清華首創、特有的作法！」清華電機系對學生的學習內容提供良好完善的規劃，希望在「產學雙師」的聯手下，培養學生成為兼顧理論與實務的跨領域菁英，並建立全球觀的胸襟，成為未來領袖人才。"
        ], 
        "header": "體驗學分外的世界　信驊科技董事長林鴻明任清華電機甲組企業導師", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-07-20"
    },
    {
        "content": [
            "大學指考放榜後，很多學生都在為填志願傷腦筋，但也有清寒弱勢學生想念大學卻苦籌不到學費，清華大學教務處表示，學校除提供各類獎學金，還設有還願獎學金，只要學生有需求，就可提出申請，希望吸引優秀人才。", 
            "清大表示，清大過去首創的繁星計畫，就是要打破城鄉差距，吸引優秀人才，學校除弱勢助學計畫學生就學補助，也優先錄取弱勢生的「兼任行政助理」工讀機會，系所中也有各種不同的清寒獎學金，像材料系有吳泰伯教授還願獎學金、80級清寒獎學金、姜培義獎學金等清寒獎學金多達7種，另外，有提供電機系、材料系、動機系清寒學生申請的台達電子獎學金。", 
            "另中研院院士黃一農也捐出100萬元國家講座獎金成立「還願獎學金」，比照寺廟求取還願金模式，期望受助者將來有能力時，再回饋給獎學金，讓還願獎學金永續經營，幫助更多的學弟妹。", 
            "清大表示，如果清華學生無力負擔註冊費、生活費，或者有課內外學習活動特殊需求，都可申請還願獎學金，會補助助學貸款以外不足的部分，且考量第一次申請還願獎學金的學生，多為生活奔忙而成績不一定理想，因此首次申請還願獎學金，並沒有成績的限制。"
        ], 
        "header": "吸引優秀人才 清大提供獎助學金助弱勢生", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-07-22 "
    },
    {
        "content": [
            "美國發明家學院(National Academy of Inventors, NAI)和智慧產權人協會(Intellectual Property Owners Association, IPO)日前公布全球各學術機構在2014年獲得美國專利核准件數的前百大排名報告，2014年美國專利核准件數的前百大排名中，國立清華大學核准114件專利，名列世界百大第11名，排名全大專院校中的第1名。", 
            "NAI及IPO每年公布全球各學術機構獲得美國專利核准件數的前百大排名報告， 用以彰顯專利在大學等學術單位之研究中扮演的重要角色。", 
            "其中，清華大學獲選為「Top 100 Worldwide Universities Granted U.S. Patents in 2014」之一。在2014年間，清華大學總計獲核准美國114件專利，數量高踞臺灣各大專院校中之首位，並於全球大學中排名中與韓國Korea Institute of Science and Technology (KIST)並列第11名。", 
            "2014年美國專利核准件數的百大前三名分別是加州大學系統(453件)、麻省理工大學(275件)、北京清華大學(230件)。另外，臺灣名列「Top 100 Worldwide Universities Granted U.S. Patents in 2014」百大的學校中，除清華為11名(114件)，還有第16名的國立臺灣大學(93件)以及第20名的國立交通大學(87件)等共有10校。", 
            "國立清華大學研發長兼產學合作營運總中心主任潘犀靈表示，過去清華已連續兩年(2012及2013)全球第15名，在2014年的百大排名中，清華表現更為亮眼，不但排名名次較優異，核准專利數也有增進，由此可見清大的研發創新能力，不斷地持續進步中。更重要的是，這些專利將可幫助國內外企業強化前端研發能量，並協助產業創新。"
        ], 
        "header": "2014年美國專利核准件數之全球百所大學排名 清大為臺灣第一", 
        "reporter": "報導", 
        "source": "科技生活記者：葉玉琴", 
        "time": "2015-07-29"
    },
    {
        "content": [
            "清大表示，美國發明家學院和智慧產權人協會日前公布全球各學術機構在去年獲美國專利核准件數的前百大排名報告中，清華大學獲核准114件專利，名列世界百大第11名，在全台灣的大專院校中則排名第1名。", 
            "清大表示，美國發明學院NAI及智慧產權人協會IPO每年公布全球各學術機構獲得美國專利核准件數的前百大排名報告，主要彰顯專利在大學等學術單位研究中扮演的角色。清華大學獲選為百大學校之一，且獲核准美國114件專利，數量居臺灣各大專院校中第1位，在全球大學排名中與韓國Ｋｏｒｅａ　Ｉｎｓｔｉｔｕｔｅ　ｏｆ　Ｓｃｉｅｎｃｅ　ａｎｄ　Ｔｅｃｈｎｏｌｏｇｙ （ＫＩＳＴ）並列第11名。", 
            "清大表示，去年美國專利核准件數的百大前3名分別是加州大學系統453件、麻省理工大學275件、北京清華大學230件。而臺灣名列「Ｔｏｐ　100　Ｗｏｒｌｄｗｉｄｅ　Ｕｎｉｖｅｒｓｉｔｉｅｓ　Ｇｒａｎｔｅｄ　Ｕ. Ｓ. Ｐａｔｅｎｔｓ　ｉｎ　2014」百大學校，除清華是第11名，還有第16名的台灣大學93件及排名第20名的交通大學87件等10校。", 
            "清大表示，清大已連續2年排名第15名，去年更為提昇，名次進步到第11名，核准專利件數也增加不少，顯示清華在國際上的研發能量，頗受肯定。", 
            ""
        ], 
        "header": "清大專利申請 去年全台第1、全球百大11名", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報", 
        "time": "2015-07-30 "
    },
    {
        "content": [
            "國立清華大學自2011年開始，配合教育部政策，在印度成立「印度台灣華語教育中心」，推動華語學習，進而推廣大中華文化，日前在印度已有數年華語教學經驗的老師黃苹，返台分享在印度教學的經驗。", 
            "黃苹在印度教華語已經有2年多的時間，目前是「印度台灣華語教育中心」金德爾全球大學辦公室主任兼華語教師。", 
            "在印度已經待了2年多，黃苹說，到目前為止都還在適應，由於印度有許多社會、政治機制尚未建立完成，變動多，動盪也多，易使人無所適從。", 
            "黃苹建議，有意前往印度授教的老師，必須身體好、英語好、生活適應力強，不僅獲得教學的成就感，也進一步了解印度文化與美。這也是一份能夠達到文化外交、語言外交的工作，提高印度人對台灣的認同感。"
        ], 
        "header": "印度華語教師 教學分享", 
        "reporter": "記者／郭芝函／竹市報導", 
        "source": "中國時報", 
        "time": "2015-08-01  "
    },
    {
        "content": [
            "清華大學開發「球面型人工視網膜晶片系統」，突破目前的解析度瓶頸，創造出達4千畫素的高解析度，可讓失明患者重見光明，並奪得2015台北生技獎技轉合作獎銀獎。", 
            "清華大學奈米工程與微系統研究所教授范龍生帶領研發團隊，開發球面型具影像功能的人工視網膜晶片系統，把感光的影像晶片，設計開發為類似隱形眼鏡的球面狀且具有彈性的晶片體，讓晶片上的電極陣列，能夠密切貼合眼球最深處視網膜神經原表面。", 
            "范龍生強調，此人工視網膜晶片系統，大幅突破解析度瓶頸，創造出達4096畫素的高解析度，超逾目前美國食品衛生管理局批准的人工視網膜晶片近68倍。", 
            "目前該技術已技轉生技公司，結合國內外產品開發及尖端產學研經驗、台大醫院視網膜外科醫師楊長豪先進視網膜手術專長，以及生技技術團隊於生物晶片研發及商品化成功經驗，成功銜接學研能量與產業商品化，將為失明患者帶來重見世界光彩的希望。", 
            ""
        ], 
        "header": "人工視網膜晶片系統　失明可重建光明", 
        "reporter": "記者／郭庚儒／報導", 
        "source": "健康醫療網 ", 
        "time": "2015-07-29"
    },
    {
        "content": [
            "「莫忘感恩、拉近距離、克服困難！」屏北高中小清華計畫昨天屆滿五周年，校方特地舉辦感恩成果展，許多專班畢業生返回母校，憶起莫拉克風災時的災痛，以及在專班中成長的點滴，讓在座許多人都紅了眼眶。", 
            "六年前的八八水災重創眾多原住民部落，由李家維等多位清大教授發起，獲得台泥、廣達、聯發科、富邦等多家企業響應支持，行政院宣布原住民教育「小清華計畫」，正式在屏北高中設立清華實驗班，每年招收60名原住民學生，給予三年免學費、食宿費，希望為台灣培養出「原住民歐巴馬」。", 
            "昨日的五周年感恩活動中，包括清大副校長周懷樸、教授李家維、台泥董事長辜成允等多名重量級貴賓出席，周懷樸特別指出，今年共有3位學生成功錄取清大，未來小清華學生若表現優秀，可直升清大並申請獎學金。", 
            "植物保種中心執行長李家維教授指出，台灣原住民是勇士，小清華所培育出的學生，不只是念書，希望未來能成為大地的守護神，避免風災的慘痛教訓重演。", 
            "小清華實驗班除一般高中課程，清大教授和學生也定期南下與學生互動或規劃「特色課程」。經常利用課餘時間南下的中研院院士黃一農，特別勉勵孩子們「把握難得機會，創造屬於自己的夢想。」", 
            "來自高雄那瑪夏區的原住民學生趙正雄，八八風災那年，除了家園受損，住在小林村的好友也天人永隔，讓他一度想放棄上學，留在部落工作。在父親鼓勵下，目前專攻電影，「讀書才能改變一切」，也是他給學弟妹們最大的勉勵。", 
            "聯合報．B3．屏東．台東新聞  【聯合新聞網】"
        ], 
        "header": "感恩成果展 屏北小清華回娘家", 
        "reporter": "記者／張進安／屏東報導", 
        "source": "聯合報", 
        "time": "2015-08-01  "
    },
    {
        "content": [
            "國立清華大學配合教育部政策，在印度成立「印度台灣華語教育中心」，華語教師返台分享在印度推廣中華文化的心路歷程。", 
            "教育部委託清大設置印度台灣華語教育中心，西元2011年迄今已在金德爾全球大學（O.P. Jindal GlobalUniversity）、亞米提大學（Amity University）、伊斯蘭大學（Jamia Milia Islamia University）、印度理工學院馬德拉斯分校（IIT-Madras）與尼赫魯大學（Jawaharlal Nehru University）等處設立辦公室。", 
            "在印度教華語已經有2年多的黃苹，目前在印度台灣華語教育中心金德爾全球大學辦公室擔任主任兼華語教師，她說，華語教育中心首要任務是為印度大學生教授華語，進而讓他們認識、體驗中華文化。", 
            "黃苹說，目前到中心學習華語的有大學生、研究生以及學校教職員，除了華語課外，還會在中秋節、國慶日、春節舉辦活動，藉此讓印度學生進一步瞭解台灣。", 
            "黃苹指出，現在是華人強勢的市場，因此許多印度學生瞭解學習華語的重要，另一方面，印度與中國大陸在政治與邊境上的難題未解，關係緊繃，所以對台灣相對友善。", 
            "「不到印度不知道，原來世界這麼複雜卻又如此美麗」黃苹分享，曾旅行到喀什米爾高原，震懾於壯闊的美景，加上印度民族和種族眾多，官方語言多達22種，文化複雜又美麗，稱「民族博物館」也不為過。", 
            "黃苹表示，2年多的教學經驗，深感教學相長的美好，不僅獲得教學成就感，自己也能進一步瞭解印度文化，她說，這是一份能夠達到文化外交、語言外交的工作，提高印度人對台灣的認同感。"
        ], 
        "header": "赴印度教華語 教師返台分享", 
        "reporter": "記者／魯鋼駿／新竹市31日電", 
        "source": "中央社 ", 
        "time": "2015-07-31"
    },
    {
        "content": [
            "邁入第七屆的大學招生委員會聯合會，歷經前18年都是由台灣大學校長擔任招聯會召集人，今年首度由清華大學校長賀陳弘接任，賀陳弘表示，目前各界對於大學學測與指考是否合一看法相當分歧，尚無定論，但對提升弱勢生入學比例有共識，未來招聯會將加強研究入學管道對弱勢生的影響進行分析與研究，希望建立資料庫供各界參考使用。", 
            "由全國各公私立大學參與的招聯會，主要負責大學招生工作，包括商訂招生策略、協調各校年度招生事宜及其他招生相關事項，每3年改選一次召集人與副召集人，過去六屆召集人都是由台大校長擔任，但今年卻首度由清大校長賀陳弘接任，引發外界關注，尤其過去清大在大學甄選入學名額往往接近8成，和台大約不到6成有強烈對比，不免引發外界揣測。", 
            "賀陳弘今天中午接受媒體訪問時表示，接下這個工作是「有點傻勁」，因為工作很辛苦，而目前甄選入學分為「繁星推薦」與「個人申請」，另有分發入學，各校對三種入學管道的招生比例都不一樣，他身為召集人，會尊重各校意見，另外界關注的學測與指考是否要合一，目前各方看法分歧，尚無定論。", 
            "不過，賀陳弘認為，提升弱勢生在各管道的入學比例，是目前各大學比較有共識，目前透過甄選入學進入頂大的學生，約佔全部學生的1.3%，透過分發入學進入頂大的學生，約佔全部學生的0.87%，招聯會希望未來可以達到3%，故會加強相關研究與分析，建立資料庫，了解入學管道對弱勢生的影響，並提供各界使用。"
        ], 
        "header": "清大取代台大　首度接下招聯會召集人", 
        "reporter": "即時 ", 
        "source": "蘋果日報 ", 
        "time": "2015-08-14 "
    },
    {
        "content": [
            "大學招生委員會聯合會今年易主，台灣大學領頭18年後，改由清華大學校長賀陳弘接任召集人、靜宜大學校長唐傳藝擔任副召，清大教務長戴念華當執行秘書。面對未來少子化浪潮，生源數銳減，賀陳弘表示，將全面檢討甄選、分發比例，增加弱勢生入學管道以及讓高中教育回歸正常等議題。", 
            "賀陳弘舉例，在弱勢生部分，全國約3％的學生屬於弱勢，但頂尖大學甄選入學招收到的弱勢生為1.3％，指考分發則只有1.8％。其實，清大以往在大學甄選名額通常近8成，台大則較著重指考分發、甄選招生通常不到6成，常被外界作為對比。賀陳弘說，清大針對弱勢生曾採取「旭日組」招生計畫，要將校內弱勢生人數翻倍成長；希望這些研究數據能提供大學參考，讓弱勢生入學比例提高至約3％。"
        ], 
        "header": "大學招聯會 清大校長掌舵", 
        "reporter": "A16", 
        "source": "自由時報 ", 
        "time": "2015-08-15 "
    },
    {
        "content": [
            "大學招生委員會聯合會龍頭換手！過去長達6屆、18年都由台大擔任招聯會召集人，第七屆召集人首度由清大接手。清大校長賀陳弘表示，接手後要解決少子化的招生問題，他期待使用大數據分析，加強各種決策的科學性，而非「我覺得、他覺得」毫無根據的決策判斷。", 
            "由全國各公私立大學校長參與的大學招聯會，主要負責大學招生工作，包括商訂招生策略、協調各校年度招生事宜，以及其他招生相關事項。", 
            "招聯會每3年改選1次召集人與副召集人，「台大下、清大上」引發外界關注，尤其2校對招生策略完全相反。台大主張超過半數招生名額靠指考分發，清大則主張8成招生名額靠甄選入學。", 
            "由於清大把大量招生名額放在學測推甄階段，在台大招生前就大量撈走優秀學生，台大近1年來積極在招聯會推動「學測、指考」兩試合一，希望能夠同時招生，有利台大。對此，賀陳弘認為，兩試合一將導致「一試定終身」，家長與學生贊成嗎？", 
            "賀陳弘說，清大會把近8成的招生名額放在繁星推薦、個人申請階段，主因清大進行超過17萬筆的大數據研究，資料顯示甄選入學的學生，在大學4年學習成果極佳。這些學生在高中時期社團表現好，不一定反映在學科成績，卻極具學習潛力。", 
            "不過，外界質疑多元入學是「多圓」入學，甄選入學管道排擠弱勢生。賀陳弘表示，透過甄選入學進入頂大的學生，約占全部學生的1.3%，透過指考分發進入頂大的學生，約占全部學生0.87%。", 
            "賀陳弘說，招聯會希望未來可以達到全國弱勢生平均值3%，因此會加強相關研究與分析，建立資料庫，了解入學管道對弱勢生的影響，提供各界使用。", 
            "【聯合新聞網】"
        ], 
        "header": "大學招聯會龍頭 台大下 清大上", 
        "reporter": "B1", 
        "source": "聯合報 ", 
        "time": "2015-08-15"
    },
    {
        "content": [
            "", 
            "來自國立清華大學工業工程與工程管理所博士生王釗鴻、碩士生楊蕙嘉、資訊工程學系大四廖孟筠、杜佩芸與生醫工程與環境科學系大三徐珮宜五人所組成的GUAVAMAP，發揮各自的專業能力，設計「醫時無憂」平台，日前獲得經濟部工業局所主辦「跨界超越競賽」優勝。", 
            "GUAVAMAP團隊表示，「醫時無憂」的服務主要是針對因疾病、傷害需長期治療的年輕病友所設計，使之獲得更多醫療資源與心理上的支持。以掛號介面整合與系統預設值，達到一鍵掛號；以就診領藥叫號提醒與等待時間估算，減縮在現場的等待時間；並透過智慧型動態用藥提醒，減緩病友在用藥上的憂慮。", 
            "清華學生此項創新設計可以幫助年輕的重症患者走過療程，解決就診、用藥上的困擾，強化與家人間的聯繫，並促進與外界的交流。「醫時無憂」為走過療程的病友與仍在治療中的患者建立起溝通的橋梁，讓擁有相似經歷的病友相互扶持、打氣，此為平台最大之價值與貢獻。"
        ], 
        "header": "醫時無憂平台 清大團隊設計", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報", 
        "time": "2015-09-14 "
    },
    {
        "content": [
            "來自國立清華大學，工業工程與工程管理所博士生王釗鴻、碩士生楊蕙嘉，資訊工程學系大四廖孟筠、杜佩芸與生醫工程與環境科學系大三徐珮宜，共5位隊員所組成的ＧＵＡＶＡＭＡＰ，發揮各自的專業能力，設計「醫時無憂」平台，日前獲得經濟部工業局所主辦「跨界超越競賽」優勝。", 
            "「跨界超越競賽」是經濟部工業局的「雲端服務暨巨量資料產業發展計畫」，此計畫致力推動雲端運算與巨量資料發展，加速資訊產業價值鏈變革，開啟使用者導向的軟體及服務為主的時代，以使用者經驗為核心，帶動創新與創意商機，推動發展高附加價值的產品與服務。", 
            "ＧＵＡＶＡＭＡＰ團隊表示，「醫時無憂」的服務主要是針對因疾病、傷害需長期治療的年輕病友所設計，使之獲得更多醫療資源與心理上的支持。以掛號介面整合與系統預設值，達到一鍵掛號；以就診領藥叫號提醒與等待時間估算，減縮在現場的等待時間；並透過智慧型動態用藥提醒、系統藥物資料庫補充及不適藥物記錄，減緩病友在用藥上的憂慮；同時記錄用藥、就診狀況，供家人即時追蹤。", 
            "ＧＵＡＶＡＭＡＰ團隊成員徐珮宜表示，因為從過往的經歷發現，上醫院就診經常耗費太多時間，希望藉由這樣的平台可以減輕病人的負擔。杜佩芸指出，一開始原預定規劃掛號系統，後來發現，已經有許多醫院擁有自身的掛號系統；另一方面，不需要經常掛號看醫生的人，不會有經常使用掛號平台的需求，開發效益不高。經過大家反覆討論，整合成一個盡可能消除就醫過程障礙的平台。", 
            "ＧＵＡＶＡＭＡＰ從2014年11月份的初賽，接著晉級賽、複賽、決賽，歷時將近一年的層層篩選，與16堂的Mentor實作，並在業界導師的帶領下，更深層瞭解使用者經驗，從需求探索、市場分析、產品設計到使用性測試，歷經反覆的檢討與修改，完整地跑過專案的製作流程，於2015年9月份的總決賽，獲得最高榮譽的優勝獎。", 
            "平台不僅為輔具的需求者與捐贈者建立溝通管道，提升家用護理床等資源的利用率，更提供個人化的活動、講座資訊及故事分享平台，串聯起不同階段的病友及其家人，分享彼此的經歷，共築一個惠己利他的平台。", 
            "清華學生此項創新設計可以幫助年輕的重症患者走過療程，解決就診、用藥上的困擾，強化與家人間的聯繫，並促進與外界的交流。「醫時無憂」為走過療程的病友與仍在治療中的患者建立起溝通的橋樑，讓擁有相似經歷的病友相互扶持、打氣，此為平台最大之價值與貢獻。"
        ], 
        "header": "清大5位學生開發「醫時無憂」平台　榮獲經濟部「跨界超越競賽」優勝", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-09-14"
    },
    {
        "content": [
            "法國自然科學院Bernard Meunier院長及 François MATHEY院士一行，今日(9月15日)到訪清華大學，拜會賀陳弘校長等相關主管，並針對國內科學領域發展方向，彼此交換意見。隨後也一同參觀清大化學系鄭建鴻教授及生科系江安世教授實驗室。", 
            "清華與法國許多大學都有密切交流，包含雙聯學位及交換學生。而校內教師與法國也有許多研究及科技的密切合作，例如2014年底，本校天文所張祥光教授研究團隊與巴黎天文台共同合作，利用「掩星方法」發­現13個次公里級的海王星外天體（Trans-Neptunian Objects, TNOs），這是天文學研究有史以來第一次發現如此大量的小型海王星外天體。2012年，法國自然科學院副院長Philippe Taque伉儷也曾到清華訪問，雙方互動緊密。", 
            "這次拜會賀陳弘校長，雙方分享一些國內近況。Bernard Meunier院長提到，與美國相比，法國在新創事業上，還有可以提升的部分，他認為，新創事業對整個社會科技、經濟發展都很重要。賀陳校長除向院長介紹清華歷史及目前博士班的研究人力較欠缺的問題，也提到或許可以透過跟其他國家，比如說和法國建立雙聯學位，這些交流都可能是增加研究能量很好的管道。", 
            "Bernard Meunier院長研究領域為生物化學與治療，現職英國皇家化學學會會士、廣東工業大學化學系特聘教授等，發表379篇期刊論文，共取得專利逾32項。"
        ], 
        "header": "交流科學領域發展方向　法國自然科學院長Bernard Meunier訪問清大", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2015-09-15"
    },
    {
        "content": [
            "上海交通大學世界一流大學研究中心和最好大學網，昨天發布「二○一五年中國兩岸四地大學排名」，北京清華大學蟬聯榜首，新竹清大與台灣大學分列第二、第三名，而進入百強的大學，大陸六十五所，台灣廿七所。", 
            "此兩岸四地大學排行榜於二○一一年問世，今年是第五次發布。騰訊網報導，北京清華大學連續五次蟬聯排名榜首，新竹清華大學與台灣大學分獲第二和第三名，前三名名次與去年相比沒有變化。", 
            "北京大學從去年的第五名、上升到今年的第四名，香港中文大學從去年的第七名、上升到今年的第五名；位列第六名至第十名的大學，分別是：香港大學、香港科技大學、中國科學技術大學、浙江大學和復旦大學，而復旦是首次進入前十名。", 
            "在兩岸四地百強大學分布上，大陸六十五所、台灣廿七所、香港六所、澳門兩所。大陸、台灣和香港排名最高大學為：北京清華、新竹清大和香港中文大學；澳門兩所大學的表現雖仍有差距，但近年來都已躋身前五十名。", 
            "在人才培養方面，北京大學和中國科學技術大學在「研究生比例」指標並列第一，前十名都被大陸和台灣的大學包攬；港澳大學在「留學生比例」指標上優勢顯著，新竹清大、台灣大學和北京清華則是僅有三所有「校友獲獎」的大學。", 
            "至於科學研究方面，新竹清大和北京清華在「頂尖論文」和「國際專利」上的優勢顯著，北京清華在總量表現上領跑，新竹清大則在教師平均表現上居首；陽明大學和浙江大學分別是「國際論文：師均」與「國際論文：總量」數量最多的大學。", 
            "在師資品質上，香港中文大學仍是兩岸四地，唯一有教師在本校獲得諾貝爾獎的大學；台灣高校持續在「博士學位教師比例」指標上表現優異。", 
            "【2015-09-23/聯合報/A12版/兩岸】", 
            "【聯合新聞網】"
        ], 
        "header": "兩岸四地大學排名 兩岸清華壟斷前二", 
        "reporter": "記者／林克倫╱綜合報導", 
        "source": "聯合報", 
        "time": "2015-09-23"
    },
    {
        "content": [
            "清華大學教務長戴念華率領博士生謝秉諺、碩士生黃俊彰及大學生簡明紳研發「吸油不吸水的神奇海綿」，小小的市售海綿塗上石墨烯後，可以瞬間吸收超過海綿重量90倍機油。可應用在輪船翻覆時，短時間將漏油吸收，減輕對環境污染。此成果獲東元Green Tech國際創意競賽國內組冠軍獲40萬獎金，團隊則捐出10萬元回饋給學校當旭日獎學金。", 
            "輪船翻覆，油污流出造成海域污染的事件時有所聞，教務長戴念華研究團隊研發「吸油不吸水的神奇海綿」，將石墨烯均勻塗佈在商用海綿的支架上，當海綿與油水混合液體接觸時，石墨烯的疏水親油特性加上海綿結構所產生的毛細現象，可瞬間將油吸進海綿中，而把水留在原處。這種神奇的海綿應用廣泛，可吸收超過它本身重量90倍的機油，也可以吸收超過它本身重量160倍的氯仿，還可重複使用。", 
            "戴念華說，研究團隊用市面上的海綿作骨幹，不同海綿有不同的孔隙度，可用來吸收各種不同黏稠度的油類。此次研發出來的吸油海綿，與市售可以買到的吸油材料相比，市售產品約可吸收重量30倍的油品，清華團隊的海綿則可以吸收到將近90倍。", 
            "加上海綿成本不高，一片長、寬、高分別是30、10、1公分的海綿，成本只有20元到30元，若入工量產，價格還可再低。", 
            "研究團隊的成果獲東元「Green Tech」國際創意競賽肯定，團隊已決定捐出10萬元給清華旭日獎學金，幫助低收入清華學子，回饋學校。", 
            "戴念華說，研究成果出爐後，已有單位提出需求，像吸取雞精、火鍋的浮油，或臉部的油等，這些都可能是未來要開發的產品。", 
            "【自由時報 A14 新竹焦點】"
        ], 
        "header": "清大發明神奇海綿 吸油量達90倍", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-09-24 "
    },
    {
        "content": [
            "法國自然科學院Bernard Meunier院長及 François MATHEY院士一行，昨(15)日到訪清華大學，拜會校長賀陳弘等相關主管，並針對國內科學領域發展方向，彼此交換意見。隨後也一同參觀清大化學系鄭建鴻教授及生科系江安世教授實驗室。", 
            "清華與法國許多大學都有密切交流，包含雙聯學位及交換學生。而校內教師與法國也有許多研究及科技的密切合作，例如2014年底，清華天文所張祥光教授研究團隊與巴黎天文台共同合作，利用「掩星方法」發¬現13個次公里級的海王星外天體（Trans-Neptunian Objects, TNOs），這是天文學研究有史以來第一次發現如此大量的小型海王星外天體。2012年，法國自然科學院副院長Philippe Taque伉儷也曾到清華訪問，雙方互動緊密。", 
            "這次雙方分享一些國內近況。Bernard Meunier提到，與美國相比，法國在新創事業上，還有可以提升的部分，他認為，新創事業對整個社會科技、經濟發展都很重要。賀陳弘除向Bernard Meunier介紹清華歷史及目前博士班的研究人力較欠缺的問題，也提到或許可以透過跟其他國家，比如說和法國建立雙聯學位，這些交流都可能是增加研究能量很好的管道。", 
            "Bernard Meunier研究領域為生物化學與治療，現職英國皇家化學學會會士、廣東工業大學化學系特聘教授等，發表379篇期刊論文，共取得專利逾32項。"
        ], 
        "header": "法國自然科學院Bernard Meunier院長訪問清華", 
        "reporter": "記者／葉玉琴", 
        "source": "科技生活", 
        "time": "2015-09-16"
    },
    {
        "content": [
            "今年甫於國立清華大學中文系畢業的邱尉庭，日前榮獲「2015日本第55回現日書展 公募組特選」殊榮(日本比賽不使用名次，特別優異的作品稱作特選)。曾擔任清華大學書藝社社長的邱尉庭，是所有獲獎人中，年紀最輕的，因此在書會中，引發廣大討論與迴響。邱尉庭原本是參加大學生組，也因為作品超群，在評選時，被特別挑選放到一般組進行票選。", 
            "邱尉庭表示，他從小就喜歡拿筆寫字，在國小時也曾短暫的在社區的書法班學過兩個月的基本筆法，但僅此兩個月，直到大學之前都不曾再與老師學過，都是自己拿著筆憑著感覺練習。或許是因為這樣，比起許多從小就學書法的人，更沒有包袱與框架。", 
            "邱尉庭表示，老師很少反覆地示範，多數都是走過來看了練習紙兩眼後說道：「這個筆劃不對！」就跑掉了。所以只好自己看著碑帖思考到底要怎麼做出字帖上的筆劃與效果。在這樣反覆「被電」的練習與思考之後，漸漸自己體會出用筆的一套法則。邱尉庭指出，因為不是透過老師直接的示範，而是自己體會出一套法則，所以更能明白用筆的特性。之後林建文老師因為工作的關係離開新竹，由羅際鴻老師接任指導老師，又從羅老師的身上學習到了許多超越傳統又大膽的書寫面貌，也突破了舊有的一些錯誤觀念。", 
            "從楷書、隸書、篆書一直到目前正在學習的行草與篆刻，邱同學說，他深深從「書道」之中體會出一件事情：「一法通則萬法通」。字寫不好，寫不出韻味，其實往往就是對於筆法不夠熟悉，但是一旦有天「頓悟」了，就會發覺過去的盲點都能輕鬆的突破！其實許多事情都是如此，做不好、學不會的事情，都只是因為方法不夠精鍊，一旦明白了某些道理，就好像機關被開啟，一路順利。", 
            "這次去日本領獎，邱尉廷見到他們十分前衛的書風，才開始體會出「大膽」與「突破」的含意。他曾經在社團課上與學弟妹們說：「寫字要靠頓悟」，這個頓悟，其實還是得靠一直反覆臨帖的功夫。所以也勉勵書藝社的學弟妹及同好們，不要覺得臨帖無趣，不要對於字帖抱持成見，不管什麼字帖都可以嘗試看看。"
        ], 
        "header": "從瞎寫到首獎　清華邱尉庭獲日本書展公募組特選", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2015-09-23"
    },
    {
        "content": [
            "清華大學校園內的蘇格貓底二手書店參與「偏鄉英文繪本送書」計畫，花鉅資購得書車，準備了兩千本書，正準備建書屋，沒想到日前失竊5萬多元，讓原本經費拮据的狀況，雪上加霜。", 
            "這一窘況經本報獨家報導得到熱烈回響，清大教授簡禎富決定義賣他製作的手工吹製玻璃飾品「紫柿」，協助募款，正好返清華的清大前校長劉炯朗也支持。", 
            "蘇格貓底老闆林明裕說，法藍瓷想像計畫專案經理捎來協助書車經費的訊息，還有一家建設公司主管關心書屋費用，也表示要捐圖書。", 
            "台中羅布森書蟲房老闆也來電，希望林明裕提供唐吉訶德書車的經驗，要弄一台來做，「我們開心地聊，我負責北台灣與東台灣，他負責中台灣與南台灣…實在開心到南北極。」", 
            "「哇，差一點說不出話來了，揪甘心」他說，一方面為書屋計畫要延宕三個月憂心，一方面卻感覺溫暖。", 
            "簡禎富教授預計今晚在清大工工系、周六下午在課後義賣「紫柿」，數量有限，但他會湊足整數；他說，老闆貓哥就像「唐吉訶德」，精神讓人感動。", 
            "林明裕說，「偏鄉英文繪本送書」，與竹東書酷二手書店合作，計畫到新竹縣尖石、五峰山區服務，他將在車上打造一座「唐吉訶德書屋」，隨車行動，先前花了148萬元購車，其中貸款117萬元，如今還需數十萬建書屋，因遭竊，讓計畫恐再延三個月。", 
            "行動書屋上山不光為送書，他會在山上待一至兩天，陪孩子讀繪本、教英文。未來，他一個月至少要付26000元車貸，他說「我沒有結婚、沒小孩，這件事值得馬上做」，將催促設計師儘快完成書屋設計與執行。", 
            "也有人要捐款給唐吉訶德書車，他都以捐款專戶未設婉拒，不過，近日會設捐款專戶，並公開經費用途。", 
            "聯合報 B1 桃竹苗焦點 【聯合新聞網】"
        ], 
        "header": "清大教授捐藝品 助航偏鄉書車", 
        "reporter": "記者／李青霖／新竹報導", 
        "source": "聯合報", 
        "time": "2015-09-18 "
    },
    {
        "content": [
            "今年甫於國立清華大學中文系畢業的邱尉庭，日前榮獲「2015日本第55回現日書展公募組特選」殊榮(日本比賽不使用名次，特別優異的作品稱作特選)。曾擔任清華大學書藝社社長的邱尉庭，是所有獲獎人中，年紀最輕的，因此在書會中，引發廣大討論與迴響。邱尉庭原本是參加大學生組，也因為作品超群，在評選時，被特別挑選放到一般組進行票選。", 
            "邱尉庭表示，他從小就喜歡拿筆寫字，在國小時也曾短暫的在社區的書法班學過兩個月的基本筆法，但僅此兩個月，直到大學之前都不曾再與老師學過，都是自己拿著筆憑著感覺練習。或許是因為這樣，比起許多從小就學書法的人，更沒有包袱與框架。", 
            "「我其實並不喜歡過於『熱鬧』的社團活動」，邱尉庭說。所以上了大學就希望找個靜態的社團參加。又剛好清華有歷史悠久的書藝社，便毫不猶豫的加入了。雖然從小拿著筆摸索了許久，但也只能算是「瞎寫」。一進社團就遇到了楷書功力甚好的林建文老師，自然是被「電得金閃閃」。", 
            "邱尉庭表示，老師很少反覆地示範，多數都是走過來看了練習紙兩眼後說道：「這個筆劃不對！」就跑掉了。所以只好自己看著碑帖思考到底要怎麼做出字帖上的筆劃與效果。在這樣反覆「被電」的練習與思考之後，漸漸自己體會出用筆的一套法則。邱尉庭指出，因為不是透過老師直接的示範，而是自己體會出一套法則，所以更能明白用筆的特性。之後林建文老師因為工作的關係離開新竹，由羅際鴻老師接任指導老師，又從羅老師的身上學習到了許多超越傳統又大膽的書寫面貌，也突破了舊有的一些錯誤觀念。", 
            "從楷書、隸書、篆書一直到目前正在學習的行草與篆刻，邱同學說，他深深從「書道」之中體會出一件事情：「一法通則萬法通」。字寫不好，寫不出韻味，其實往往就是對於筆法不夠熟悉，但是一旦有天「頓悟」了，就會發覺過去的盲點都能輕鬆的突破！其實許多事情都是如此，做不好、學不會的事情，都只是因為方法不夠精鍊，一旦明白了某些道理，就好像機關被開啟，一路順利。", 
            "這次去日本領獎，邱尉廷見到他們十分前衛的書風，才開始體會出「大膽」與「突破」的含意。他曾經在社團課上與學弟妹們說：「寫字要靠頓悟」，這個頓悟，其實還是得靠一直反覆臨帖的功夫。所以也勉勵書藝社的學弟妹及同好們，不要覺得臨帖無趣，不要對於字帖抱持成見，不管什麼字帖都可以嘗試看看。在這樣多元的攝取養分之下，相信有一天就會體會出字帖之中的精髓與奧妙！"
        ], 
        "header": "從瞎寫到榮獲首獎　清大畢業生邱尉庭：「書道，一法通則萬法通！」", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-09-23"
    },
    {
        "content": [
            "海綿能吸水不稀奇，吸油海綿聽過嗎？國立清華大學教授戴念華帶領團隊研發「神奇海綿」，將市售海綿塗上石墨烯後，可瞬間吸收超過本身90倍的機油，對於輪船翻覆等工業災害，能有效降低汙染災害。", 
            "戴念華帶領博士生謝秉諺、碩士生黃俊彰及大學生簡明紳，研發「吸油不吸水的神奇海綿」，將石墨烯均勻塗布於商用海綿的支架上，當海綿與油水混合液體接觸時，石墨烯的疏水親油特性加上海綿結構所產生的毛細現象，可以瞬間將油吸進海綿中，而把水留在原處。", 
            "戴念華認為，這種神奇的海綿應用廣泛，可以吸收超過它本身重量90倍的機油，也可以吸收超過它本身重量160倍的氯仿，並可以重複使用。", 
            "研發團隊利用市面上買到的海綿作為骨幹，研究海綿實用的變化性，與市售的吸油材料相比，市售產品約可吸收其重量30倍的油品，而清大團隊的海綿則可以吸收到將近90倍，效果非常卓越。", 
            "由於海綿製作成本也不高，設計成本約為20至30元，如果未來投入工業量產，可望更低。", 
            "此成果獲得東元「Green Tech」國際創意競賽的肯定，團隊也決定捐出10萬元給清華旭日獎學金，幫助低收入清華學子逆境向上。", 
            "【中國時報 B2 竹苗新聞】"
        ], 
        "header": "清大神奇海綿 瞬間吸油90倍", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2015-09-25  "
    },
    {
        "content": [
            "今年剛從國立清華大學中文系畢業的邱尉庭，日前參加「2015日本第55回現日書展」榮獲公募組特選，是所有獲獎人裡，年紀最輕的，也因為書法作品超群，引起評審討論。誤打誤撞進校內書藝社的他，在不斷臨摹之下，從瞎寫到特選，可謂超大突破。", 
            "22歲的邱尉庭，從小就喜歡拿筆寫字，小學曾在社區書法班學過2個月的基本筆法，爾後都是自己拿著筆憑感覺練習，他說，或許是因為這樣，比起許多從小就學書法的人，更沒有包袱與框架。", 
            "不喜歡過於「熱鬧」的社團活動，邱尉庭說，因為個性關係，大學希望參加靜態的社團，剛好學校有歷史悠久的書藝社，毫不猶豫就加入了。雖然從小不斷拿筆摸索，但也只能算是「瞎寫」，一進社團遇到楷書高深的時任指導老師林建文，眼睛不自覺被電得發亮。", 
            "邱尉庭指出，林建文大多讓學生自由發揮，都是看了練習紙幾眼後說：「這個筆劃不對！」就跑走了。因為不是透過老師直接的示範，而是自己悟出的一套法則，所以更能明白用筆的特性。", 
            "看著碑帖，反覆思考到底要怎麼做出一樣筆劃與效果？邱尉庭說，從不斷的臨摹中，深深體會到「一法通則萬法通」。字寫不好，寫不出韻味，往往都是對筆法不夠熟悉。", 
            "因日本現日書會裡，有認識的朋友，便寄了作品過去，沒想到竟在會展中得到特選，上月拿到肯定自己的獎項，邱尉庭雖樂得像孩子似的，仍不忘勉勵愛好書法的人，不要覺得臨帖無趣，字寫得好還是要靠反覆從中練習。", 
            "【中國時報  B2 竹苗新聞】"
        ], 
        "header": "邱尉庭愛臨摹 瞎寫書法終獲大獎", 
        "reporter": "記者／郭芝函／竹市報導", 
        "source": "中國時報", 
        "time": "2015-09-24"
    },
    {
        "content": [
            "現代人3C不離手，電腦、手機螢幕甚至連LED燈，都存在著「藍光害問題」，清華大學材料系教授周卓煇今表示，長期暴露在藍光下，除了造成視網膜永久性傷 害外，還有可能增加罹癌風險，要降低「藍害問題」，除了戴上濾藍光眼鏡外，將螢幕改成黑底橘黃字，也能有效降低藍光害，再來就是減少使用藍光LED製造的白光燈。", 
            "周卓煇指出，大家都知道直視「紫外線」會傷害眼睛，卻不知道堪稱紫外線「堂兄弟」的藍光，也會造成眼睛永久性傷害。周卓煇說， 國際能源總署在去年9月公告，表示藍光、白光LED會產生「光生物傷害」，現代人大多使用的3C產品，都存在著「藍光害問題」，除了降低使用頻率外，將螢 幕調成黑底橘黃字，也能有效改善，周卓煇表示，因為橘黃色在光譜中，藍光成分最少，對眼睛傷害也較小。", 
            "另外現正流行的LED藍光、白光 電燈泡，除了高效能又省電外，也是現代人居家必備的燈具，但周卓煇指出，LED燈泡雖然又亮又省電，但若使用富含藍光、亮度約480lx的燈泡看書，不用 5分鐘，即可能造成視網膜造成永久傷害。因此清大OLED研發團隊與智晶光電研發出「燭光OLED」，除了無藍光害外，它的省電效果是一般電燈泡的9倍， 若研發順利，預計2017年底，就可上市。", 
            "從事OLED研究24年周卓煇說，現代人無可避免長時間在電腦前工作，若要降低藍光的傷害，可戴上濾藍光的眼鏡，或是改用燭光OLED，在看電腦或平板時，也可將螢幕調切到無藍害的背光模式，或是張貼有效的濾藍光貼紙；至於電視也可調低整體的亮 度、或是拉長看電視的距離，透過一些好習慣，將可降低藍光對眼睛的傷害。"
        ], 
        "header": "3C藍光傷眼　螢幕改黑底橘字可降傷害", 
        "reporter": "記者／黃羿馨／新竹報導", 
        "source": "蘋果日報", 
        "time": "2015-09-30"
    },
    {
        "content": [
            "「我希望幫他們做一對翅膀，讓翅膀帶他們回家！」 阿美族雕刻家希巨蘇飛15年來，以翅膀為意象創作，他祈求祖靈，讓二戰時期客死異域的高砂義勇隊老兵們，都能飛回部落。", 
            "清大藝術中心邀希巨辦「石牆上的靈魂」個展，選自他漂流木作品，粗礪刀法中，刻出老兵們頹落、思鄉的容顏，多數老兵肩上都承載著翅膀，讓觀者動容。", 
            "希巨蘇飛說，二戰期間，日本調遣台灣高山原住民參與太平洋戰爭，原本只當苦力，因驍勇、堅韌，反成為游擊勇士，被稱做高砂義勇隊。", 
            "原住民前後被徵召從軍5千多人，4千人戰死，二戰結束後，日本和台灣都不重視；不過，參戰的日本將領、軍士發表文章，稱賞高砂義勇軍的勇猛與忠誠，缺糧時，還把僅有食物給日軍吃，才讓日本政府正視。", 
            "高砂義勇隊在沖繩、新幾內亞等地參戰，2012年，希巨爭取在新幾內亞的教會土地，矗立一對翅膀當碑石，最近沖繩台日協會也希望他在沖繩二戰紀念公園設碑，不過，還有些阻力。", 
            "他說，阿美族都蘭部落有個神話，客死異鄉的亡者，可祈求祖靈賜給他們一雙翅膀，讓飄泊的靈魂得以飛回部落，「我會持續做下去」。"
        ], 
        "header": "原民雕刻家 幫高砂老兵「飛」回部落", 
        "reporter": "記者／李青霖／新竹市報導", 
        "source": "聯合報", 
        "time": "2015-09-27"
    },
    {
        "content": [
            "石墨烯的應用範圍廣泛，從功能性塗料、透明導電膜、觸控螢幕到鋰離子電池等， 隨著材料價格甜蜜點到來，預料明年起將掀起一波產業革命。", 
            "國立清華大學研發吸油不吸水的「神奇海綿」，未來可應用於輪船翻覆時，快速又方便將漏油吸收，避免環境污染。研究團隊表示，讓海綿變神奇的關鍵在於利用「石墨烯」疏水親油的特性，將石墨烯均勻塗在海綿上，再加上海綿結構所產生的毛細現象，可以瞬間將油吸進海綿中、把水留在原處，未來還可應用在吸取雞精、火鍋浮油，或是臉部的油等。", 
            "", 
            "清華大學材料工程學系教授戴念華率領研究團隊，研發出「吸油不吸水的神奇海綿」，將市售海綿塗上石墨烯後，就可瞬間吸收超過自身重量90倍的機油，戴念華說，未來還可利用海棉不同的孔隙度，用來吸收各種不同黏稠度的油類，這次研發的吸油海棉，吸油度比起市售的吸油產品效果更好，市售吸油產品約可吸收自身重量30倍的油品，神奇海綿則可以吸收到將近90倍。", 
            "", 
            "「製作成本也低！」戴念華說，神奇海綿不但吸油效果好，製作成本也低，以目前實驗室設備來計算，一片長30公分、寬10公分、高1公分的海綿，成本約為20至30元，如果未來投入工業大量生量，價格更低。", 
            "", 
            "成果發表後，立即獲得東元「Green Tech」國際創意競賽肯定，研究團隊也決定捐出10萬元給清華旭日獎學金，團隊成員材料系博班學生謝秉諺說，因學校提供設備、空間等資源，才有這樣的成果，並直呼：「回饋的感覺很好！」戴念華表示，研究成果發表後，有許多人也提出不同的「吸油」需求，像是吸取雞精、火鍋浮油，或是臉部的油等，這些未來都有機會發展，還需要些時間繼續努力。"
        ], 
        "header": "清大研發神奇海綿　可吸油90倍重量", 
        "reporter": "記者／黃羿馨／新竹報導", 
        "source": "蘋果日報", 
        "time": "2015-09-24 "
    },
    {
        "content": [
            "國立清華大學材料工程學系教授戴念華，率團隊研發「吸油不吸水的神奇海綿」，獲東元「Green Tech」國際創意競賽國內組冠軍。", 
            "戴念華指出，「吸油不吸水的神奇海綿」是與博士生謝秉諺、碩士生黃俊彰及大學生簡明紳共同研發，可瞬間吸收超過海綿重量90倍的機油，可望應用於輪船在海面翻覆時，短時間將漏油吸收，避免環境污染。", 
            "戴念華表示，神奇海綿是利用市面上買到的海綿作為骨幹，塗上具有疏水親油特性的「石墨烯」，藉由海綿結構產生的毛細現象，瞬間將油吸進海綿中，並把水留在原處；另外，由於海綿有不同形狀、孔隙度，還可用來吸收不同黏稠度的油類。", 
            "他說，海綿製作成本不高，以目前實驗室設備放大粗淺計算，一片長30、寬10、高10公分的海綿，成本約為20至30元，如果未來投入工業量產，可望更低，未來也想嘗試研發吸取火鍋浮油、臉部的油等產品。", 
            "此外，戴念華提到，此研究成果獲得東元「Green Tech」國際創意競賽國內組冠軍，獲新台幣40萬獎金，為了感謝學校的支持，團隊決定捐出10萬元給清華旭日獎學金，幫助低收入清華學子逆境向上。", 
            "材料系博班學生謝秉諺說，學校提供設備、空間等資源，才有此次研發成果，獲獎後老師提出捐獎學金的構想，團隊成員一致認為很有意義，「有點回饋的感覺很好」。"
        ], 
        "header": "清油污超方便 清大團隊神奇海綿獲獎", 
        "reporter": "記者／魯鋼駿／新竹市24日電", 
        "source": "中央社 ", 
        "time": "2015-09-24 "
    },
    {
        "content": [
            "3C產品因大量使用藍光易造成眼睛傷害，多年來研究無藍害的清大類燭光OLED團隊今天與智晶光電表示，藍光傷害健康已獲藍光LED發明人，也是去年諾貝爾獎得主中村修二公開聲明「現行的白色LED確實有藍光問題」；清大教授周卓煇呼籲民眾，應小心防備，可使用小撇步抗藍光，降低對健康的危害。", 
            "清大材料系教授周卓煇說，藍光LED發明人中村修二今年七月卅日在日本「日經技術在線」雜誌及參加日經電子舉辦的能源革命研討會中都承認藍光LED是有問題的，包括引起睡眠障礙等，清大類燭光OLED研究團隊多年來研發免於「藍光危害」的研究，證明是未來的光源新趨勢。", 
            "周卓煇與產學合作的智晶科技推動類燭光的OLED的研發與量產，智晶光電副總蔡永誠說，預計2017年底，會提高類燭光燈源的生產良率和產品多元化，相信類燭光OLED的燈源會成為大家的新選擇，尤其是對抗藍害，類燭光新燈源已證明是無藍害的燈源之一。", 
            "周卓煇說，在類燭光燈源還未普及前，研究團隊也公開幾個抗「藍光傷害」的小撇步，包括馬上換掉冷白或色溫偏高>2500K的檯燈與居家燈具，改用無或低藍害的照明產品，像色溫在2000K以下的燭光OLED或燭光LED。如買不到超低色溫燈具，可先使用傳統白熾燈泡2500K。", 
            "除了燈光，藍害最多就是大家刻不離手的3C螢幕，尤其是LED背光的大電視；周卓煇呼籲大家改用具濾藍光功能的電腦螢幕與電視；也可將電腦或平板螢幕，調切到無藍害的背光模式，或張貼有效的濾藍光貼紙；至於電視，可調低整體亮度，或拉長看電視距離；或減少看的時間，或配戴濾藍光眼鏡或鏡片，都是有效減少藍光方法，鼓勵大家多聽，少用「視」力，讓眼睛休息。", 
            "周卓煇說，使用含藍光的冷白光LED燈看書，不用5分鐘，即可能造成視網膜的傷害；若是戴上可以濾掉6成藍光的眼鏡，可延長讀書時間3倍；若改用燭光OLED，比冷白光安全19倍；若將螢幕改為黑底橘黃字，閱讀安全性則可提高100倍。", 
            "周教授也呼籲政府行政、立法單位，應推動、制定方便消費者辨識的安全標章，規範業者在出售相關產品時，應清楚標示藍光含量或光譜、色溫、光生物危害值等內容，保護靈魂之窗。"
        ], 
        "header": "消除藍光傷害 清大類燭光燈源研究成救星", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-09-30 "
    },
    {
        "content": [
            "清大OLED團隊與產學合作的智晶光電推動類燭光OLED的研發，清大材料系教授周卓煇說，藍光LED恐引起睡眠障礙等問題，呼籲民眾應小心藍害，保護個人眼睛和健康，降低罹癌風險。", 
            "智晶光電副總蔡永誠說，類燭光燈源是無藍害的燈源之一，除了無藍害之外，還很省電，最晚2017年底量產，可在市面上買到類燭光OLED。", 
            "周卓煇分享抗藍害的因應之道，建議民眾換掉冷白或色溫偏高（>2500K）的檯燈與居家燈具，改用無或低藍害的照明產品，若還買不到色溫在2000K以下的燭光OLED或燭光LED的超低色溫燈具，可先使用傳統的白熾燈泡（2500K）。", 
            "其次，改用具濾藍光功能的電腦螢幕、電視，或將電腦、平板螢幕調到無藍害的背光模式，張貼濾藍光貼紙，配戴濾藍光眼鏡。若使用白底黑字的螢幕，不到20分鐘將可能傷害視網膜，若將螢幕改為黑底橘黃字，閱讀安全性可提高至少百倍。", 
            "周卓煇呼籲，政府應推動、制訂方便消費者辨識的安全標章，規範業者清楚標示藍光含量或光譜、色溫、光生物危害值與連續使用時間等，透過獎勵、補助健康照明產品的研發、生產銷售。", 
            "【聯合新聞網】"
        ], 
        "header": "LED有藍害 清大團隊研發OLED", 
        "reporter": "記者／郭政芬／新竹報導", 
        "source": "聯合報", 
        "time": "2015-10-01"
    },
    {
        "content": [
            "為推動臺灣與匈牙利兩國家之間的高等教育，促進兩國友好學術合作交流關係，由教育部主辦的第一屆「臺灣-匈牙利高等教育圓桌會議」，卅日在國立清華大學名人堂舉行。這是臺灣與匈牙利首次攜手舉辦高等教育論壇，超過六十位匈牙利與臺灣教育界代表齊聚新竹共襄盛舉。　「清華大學近年在海峽兩岸四地排名亮眼，是臺灣高等教育的代表，很榮幸能夠被教育部遴選為舉辦第一次圓桌會議的學校。」清華大學國際合作組組長蔣小偉教授表示，這次圓桌會議臺灣有超過四十學校參加，匈牙利方則是由匈牙利大學校長聯合會代表五所高校出席，大家將一同討論如何提升並促進臺灣與匈牙利雙方的高等教育合作。", 
            "「過去臺灣對匈牙利交流較少，其實匈牙利在科技方面非常發達。」蔣小偉教授表示，匈牙利有七十二所高等學府，其高等教育文憑在所有歐盟國家都被承認，過去更有十三位科學家都曾得到諾貝爾獎，這代表匈牙利在高等教育、高科技部分有相當地位。", 
            "以成本考量，在匈牙利讀書學費和生活費遠低於其他西歐國家，同時匈牙利也是全歐排名第六名受歡迎的留學對象。也因此，清華大學希望藉由此次圓桌會議的機會，與匈牙利優秀大學簽立姊妹校，讓清華生有更多出國留學、交換的選擇。"
        ], 
        "header": "第一屆「臺灣-匈牙利高等教育圓桌會議」 清華登場", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報", 
        "time": "2015-09-30 "
    },
    {
        "content": [
            "為推動臺灣與匈牙利兩國家之間的高等教育，促進兩國友好學術合作交流關係，由教育部主辦的第一屆「臺灣-匈牙利高等教育圓桌會議」，於9月30日早上在國立清華大學名人堂舉行。這是臺灣與匈牙利首次攜手舉辦高等教育論壇，超過60位匈牙利與臺灣教育界代表齊聚新竹共襄盛舉。", 
            "「清華大學近年在海峽兩岸四地排名亮眼，是臺灣高等教育的代表，很榮幸能夠被教育部遴選為舉辦第一次圓桌會議的學校。」清華大學國際合作組組長蔣小偉教授表示，這次圓桌會議臺灣有超過40學校參加，匈牙利方則是由匈牙利大學校長聯合會代表5所高校出席，大家將一同討論如何提升並促進臺灣與匈牙利雙方的高等教育合作。", 
            "會議將以「高等教育招生理念、策略與作法以及提升雙方大學實質合作」及「學生交換、共同研究、雙聯/雙學位」兩大主題進行討論。與會貴賓包含教育部林思伶政務次長、國立清華大學賀陳弘校長、高教基金會董事長/國立成功大學蘇慧貞校長，以及6位匈牙利大學校長代表，匈牙利大學校長聯合會會長/佩奇大學校長József Bódis、潘諾尼亞大學校長András Gelencsér、賽蓋德大學國際副校長Katalin Nagy、匈牙利大學校長聯合會秘書長Zoltán Dubéczi、布達佩斯科技與經濟大學校長János Józsa及布達佩斯商業學院副校長Ferkelt Balázs等人。", 
            "「過去臺灣對匈牙利交流較少，其實匈牙利在科技方面非常發達。」蔣小偉教授表示，匈牙利有72所高等學府，包含18所國立大學、13所國立學院、41所非國立大學和34所非國立學院，其高等教育文憑在所有歐盟國家都被承認，過去更有13位科學家都曾得到諾貝爾獎，這代表匈牙利在高等教育、高科技部分有相當地位。", 
            "以成本考量，在匈牙利讀書學費和生活費遠低於其他西歐國家，同時匈牙利也是全歐排名第六名受歡迎的留學對象。也因此，清華大學希望藉由此次圓桌會議的機會，與匈牙利優秀大學簽立姊妹校，讓清華生有更多出國留學、交換的選擇。"
        ], 
        "header": "首屆「臺灣-匈牙利高等教育圓桌會議」30日在清大登場", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-09-30 "
    },
    {
        "content": [
            "國立清華大學日前頒授名譽博士學位給上銀科技董事長卓永財。表彰他對國家、社會、產業、教育的卓越貢獻，影響深遠；清華大學校長賀陳弘推崇卓董事長其人生實踐與企業經營理念，實為校訓「自強不息，厚德載物」的典範，足為師生表率。", 
            "賀陳弘表示，卓永財董事長是清華第一位跨學院(工學院、科管院)聯合推薦的名譽博士。他的成就，有目共睹，出於金融而入於創業，為企業經營與創新的典範，以身作則從事創新，個人所擁有的創新專利，即高達34項。卓董事長提拔後進，不遺餘力，鼓勵青年學子從事研發和創意應用，厚植台灣產業的競爭優勢，他所創立的「上銀機械碩士論文獎」（HIWIN THESIS AWARD），每年經費高達新台幣1,000萬元，更被譽為機械產業技術研發的「青年諾貝爾獎」。", 
            "「人生真的是不可思議，難以預期！」卓永財表示，高中就讀於省立新竹高商，和清華同在東山腳下，對清華的第一印象就是「原子爐」，高二之後常常在中午和同學溜到清華，躺在草坪上，彼此訴說著人生的點滴，做著白日夢，討論不可預知的人生未來。近十年來，出於產品研發的需求，開始和清華動機系展開長期合作，隨著HIWIN集團的營運成長，研發投入及合作也日益緊密擴增，去（103）年與清華大學成立聯合研發中心，基本上體現了他對「智慧價值」的看法，以及大學研發能量對產業發展及民生福祉的重要性。", 
            "卓永財提到，HIWIN主力產品滾珠螺桿與線性滑軌正在挑戰世界第一，10月5日即將在米蘭的歐洲工具機展(EMO)展出完全實現工業4.0概念的全球第一支滾珠螺桿，這裡也有清華大學師生的心血在內。他更表示，WHO剛剛頒佈新的年齡標準，79歲以前都屬中年人，所以會持續努力把HIWIN集團的所有主力產品都成為世界級。"
        ], 
        "header": "卓永財卓越貢獻 獲清大頒名譽博士", 
        "reporter": "記者／林寶雲／台灣新竹報導", 
        "source": "大紀元 ", 
        "time": "2015-10-01 "
    },
    {
        "content": [
            "即日起至11月30日於國立清華大學科技管理學院於台積館，舉辦「從中國古代的藝術看經濟與社會」展覽，從舊石器時代到清朝的藝術作品中，看看經濟如何反映在生活上。讓藝術品珍貴的光芒，照見歷史的真相。", 
            "策展人清華大學通識中心兼任副教授李宗慬表示，本次展覽圖像始於石器時代，從連雲港的岩畫描繪像是祖母的農業神，內蒙古的岩畫可以看到大自然中人與動物和畜牧的關係。又如宋張端〈清明上河圖〉、南唐衛賢〈閘口盤車圖〉，南唐趙幹〈江行初雪圖〉，三幅都以原件尺寸印出。而後者更有李後主題字，是全世界現存最古又可靠的國畫長卷。透過十到十二世紀初的三位偉大畫家妙筆，可以窺見生動又寫實的庶民生活、工作、經濟與社會。"
        ], 
        "header": "從中國古代的藝術看經濟與社會 現於清大台積館展出", 
        "reporter": "記者／葉玉琴／報導", 
        "source": "科技生活", 
        "time": "2015-10-02"
    },
    {
        "content": [
            "國立清華大學科技管理學院即日起至11月30日在台積館舉辦「從中國古代的藝術看經濟與社會」展覽，從舊石器時代到清朝的藝術作品中，看看經濟如何反映在生活上。讓藝術品珍貴的光芒，照見歷史的真相。", 
            "策展人清華大學通識中心兼任副教授李宗慬表示，本次展覽圖像始於石器時代，從連雲港的岩畫描繪了像是祖母的農業神，內蒙古的岩畫可以看到大自然中人與動物和畜牧的關係。又如宋張端〈清明上河圖〉、南唐衛賢〈閘口盤車圖〉，南唐趙幹〈江行初雪圖〉，三幅都以原件尺寸印出。而後者更有李後主題字，是全世界現存最古又可靠的國畫長卷。透過十到十二世紀初的三位偉大畫家妙筆，可以窺見生動又寫實的庶民生活、工作、經濟與社會。"
        ], 
        "header": "清大科管學院即日起展出「從中國古代的藝術看經濟與社會」", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-10-01 "
    },
    {
        "content": [
            "國立清華大學於昨(30)日在該校國際會議廳，舉行頒授「卓永財先生名譽博士學位」典禮。清華大學校長賀陳弘表示，卓永財是清華第一位跨學院(工學院、科管院)聯合推薦的名譽博士。他的成就有目共睹，出於金融而入於創業，為企業經營與創新的典範，以身作則從事創新，個人所擁有的創新專利，即高達34項。卓永財提拔後進，不遺餘力，鼓勵青年學子從事研發和創意應用，厚植台灣產業的競爭優勢，他所創立的「上銀機械碩士論文獎」（HIWIN THESIS AWARD），每年經費高達新台幣1,000萬元，更被譽為機械產業技術研發的「青年諾貝爾獎」。", 
            "賀陳弘推崇卓永財從技術門外漢到專利發明王，即使賣地借錢，也堅持要走「不一樣的路」，這種剛毅卓絕，奮發圖強的精神，實為清華校訓「自強不息」的實踐。而事業成功之際，提攜後進，捐資興學，極盡企業社會責任，此宏觀大德的行誼，正是君子仁風厚義，承擔歷史任務的體現，亦誠與清華校訓「厚德載物」相證相合。清華大學授予卓永財名譽博士學位，是表彰他對國家、社會、產業、教育的卓越貢獻，影響深遠；其人生實踐與企業經營理念，實為校訓「自強不息，厚德載物」的典範，足為師生表率，經名譽博士學位審查委員會一致通過，授予「名譽哲學博士」學位。", 
            "「清華，多麼熟悉的名字，如今成為她的一員，人生真的是不可思議，難以預期！」卓永財致詞喜悅地表示，高中就讀於省立新竹高商，和清華同在東山腳下，對清華的第一印象就是「原子爐」，高二之後常常在中午和同學溜到清華，躺在草坪上，彼此訴說著人生的點滴，做著白日夢，討論不可預知的人生未來。近十年來，出於產品研發的需求，開始和清華動機系展開長期合作，隨著HIWIN集團的營運成長，研發投入及合作也日益緊密擴增，去（103）年與清華大學成立聯合研發中心，基本上體現他對「智慧價值」的看法，以及大學研發能量對產業發展及民生福祉的重要性。", 
            "卓永財也提到，HIWIN主力產品滾珠螺桿與線性滑軌正在挑戰世界第一，10月5日即將在米蘭的歐洲工具機展(EMO)展出完全實現工業4.0概念的全球第一支滾珠螺桿，這裡也有清華大學師生的心血在內。他更表示，WHO剛剛頒佈新的年齡標準，79歲以前都屬中年人，所以會持續努力把HIWIN集團的所有主力產品都成為世界級。"
        ], 
        "header": "清華大學頒授名譽博士學位予上銀董座卓永財", 
        "reporter": "記者／葉玉琴／報導", 
        "source": "科技生活 ", 
        "time": "2015-10-01"
    },
    {
        "content": [
            "出身金融，年近半百才創業的上銀集團董事長卓永財，昨（30）日獲清華大學校長賀陳弘頒發名譽哲學博士學位，成為清大首位跨學院推薦的名譽博士。", 
            "卓永財表示，企業與大學產學合作，人才培育，企業才有競爭力；他當眾宣佈，上銀為確保全球競爭力，不會裁員也不會減薪。", 
            "此為卓永財繼高雄第一科大、中正大學及台灣科技大學名譽博士之後，獲得第4個博士學位，卻是卓永財最在意的學位。除遠嫁美國的長女外，夫人卓許慧娟、長子上銀科技資深副總經理卓文恆、次女卓秀瑜及夫婿，全家總動員到齊。", 
            "出身新竹六家的卓永財，年幼家境清寒，靠著母親向人借錢，才完成初中及高中學業，但在他25歲，還來不及奉養，母親就撒手人寰而成為一輩子的痛。卓永財說，他就讀新竹高商，學校緊鄰清華大學，常在中午與同學溜到清大躺在草坪上，訴說對人生的夢想及討論未來的人生。直到近10年，才開始與清大動機系合作，隨著上銀集團營運成長，研發及合作日益緊密。", 
            "卓永財得獎後發表感言指出，經濟學者熊彼得在110年前就提到，企業家使命就是要創新，另一句名言「企業家是成長的國王」。就他來說，企業家的使命就是確保員工在年輕時進入公司，40、50歲進入中年還有工作。"
        ], 
        "header": "卓永財 獲頒清大名譽哲學博士", 
        "reporter": "記者／沈美幸／台北報導", 
        "source": "工商時報", 
        "time": "2015-10-01"
    },
    {
        "content": [
            "清華大學今天頒授名譽博士學位給上銀科技董事長卓永財，肯定他在企業界及專利界獲得的成就，卓永財感動說，獲得名譽博士學位，讓他更懂得感恩，未來也會回饋母校，鼓勵學弟妹不會放棄學習，只要有目標，努力向前就能達到。", 
            "校長賀陳弘說，卓永財是清華第一位跨學院包括工學院、科管院聯合推薦的名譽博士。卓永財的成就有目共睹，出於金融卻投入創業，個人所擁有創新專利達34項，且提拔後進，不遺餘力，鼓勵青年學子從事研發和創意應用，厚植台灣產業的競爭優勢。", 
            "且卓永財創立的上銀機械碩士論文獎，每年經費達新台幣1000萬元，被譽為機械產業技術研發的「青年諾貝爾獎」。賀陳弘說，清大授予卓永財名譽博士學位，肯定他對社會、產業、教育的貢獻，已經名譽博士學位審查委員會一致通過。", 
            "卓永財說，他高中就讀新竹高商，當時對清華的第一印象就是「原子爐」，沒想到如今成為清華的一份子，期許與學校長期合作，他相信上銀科技的主力產品滾珠螺桿與線性滑軌能挑戰世界第一，成為世界頂尖產品。"
        ], 
        "header": "上銀科技卓永財 獲清大頒名譽博士", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-09-30 "
    },
    {
        "content": [
            "9月初總統府公布「總統科學獎」得獎名單，本年度獲獎者共三位，國立清華大學即勇奪兩席，獲獎者為生命科學院榮譽講座教授伍焜玉及人類所所長黃樹民。總統科學獎是我國科學界最崇高的獎項，獲獎實屬不易。為分享這份的榮耀，清華大學於昨(7)日舉辦慶祝茶會。", 
            "校長賀陳弘表示，總統科學獎是學術榮譽的桂冠。今年三位得獎人清華居其二，顯現清華的學術影響力非常強大。清華大學的人文社會科學與生命科學，發展各約三十年、二十年，在這短短的發展時間內，便奪得臺灣的學術桂冠，表示清華研究環境，足以灌溉研究種籽長成豐碩的果實。", 
            "「生命科學組」獲獎者伍焜玉是血液腫瘤研究的權威，他表示，在國外從事研究40年後，被延攬回台10年，對臺灣生物醫學有一些貢獻而且被總統科學獎委員會認同，感到很光榮、很榮幸。", 
            "伍焜玉指出，身為臨床醫師，最感欣慰的事就是能夠很快讓研究成果應用到病患身上，例如早期所從事的研究發現，血小板與心血管疾病的關係，以及發現阿斯匹靈能降低心血管疾病風險等，這些發現都很重要，也很有成就感。他也提到，臺灣的醫學科學研究近15年發展很快，有些實驗室毫無疑問地在國際上很有競爭力，例如江安世的實驗室。但他也要呼籲，整個環境氛圍仍屬保守，建議可以往更大膽的方向邁進，在應用醫學或農學方面，做出臺灣專屬的原創性研究。", 
            "總統科學獎自2001年開始頒發，14年來黃樹民是第三位「社會科學組」得獎者，可見在其他學門的強烈競爭下，社會科學組獲獎相當不易。", 
            "黃樹民表示，相較於美國，臺灣的研究環境相對友善。很感謝中央研究院前院長李遠哲與現任院長翁啟惠給予極大的包容，讓他盡情做喜歡的研究，也感謝賀陳弘給予機會，讓他甫從中研院退休，馬上就到清華任職，持續喜愛的學術工作。", 
            "31年前黃樹民曾經到廈門島的一個村莊進行田野調查，當時正值中國大陸改革開放，農村剛從公社轉型為鄉鎮。在島上停留七個月，拍下大量幻燈片。1989年他以在此研究的資料寫成一本書《林村的故事》。這本著作至今仍是美國的中國社會研究課程中一本重要教科書。", 
            "今年2月黃樹民返回該村莊，給村民播放31年前拍攝的幻燈片。住洋房、開跑車的年輕一輩村民莫不大感驚奇，原來他們的上一輩過著赤腳、種田、拿鐮刀收割稻穗的日子。村民很興奮，因為他們從未有過這樣的資料，希望以這些資料為基礎，創建一個博物館，並且也要蒐集、展示過往的生活工具。他表示，能夠為一座村莊保留歷史，是他從事學術研究三十餘年，最有成就感的事。", 
            "談到對於後輩的期許，黃樹民指出，研究人類學需要一個人走出自己的文化，長期、專心投入陌生的文化環境中，這對現下許多年輕人，不是一件容易的事。因此，他希望年輕學者能夠長時間把自己放在一個環境中，專心研究，也不用盲目追求流行的題目。", 
            "總統科學獎的設立，是為了提升臺灣在國際學術界之地位，並獎勵數理科學、生命科學、社會科學及應用科學領域中，在國際學術研究上具創新性且貢獻卓著之學者，尤以對臺灣社會有重大貢獻之基礎學術研究人才為優先獎勵對象。每兩年頒發一次，本年度預定於年底舉行頒獎典禮，每位獲獎人將由總統親自頒發獎狀、獎座及獎金新臺幣200萬元。", 
            "另，清華大學生命科學院將於今日上午10:10在生科二館B1華生演講廳舉行伍焜玉總統科學獎特別講座《逆境中追求卓越》，他將分享其寶貴的人生經歷，勉勵所有學子力爭上游、魚躍龍門。12:00亦將在B1交誼廳將舉辦伍焜玉簽書會的活動。", 
            ""
        ], 
        "header": "清華師資 榮獲總統科學獎肯定", 
        "reporter": "記者╱葉玉琴╱報導", 
        "source": "科技生活 ", 
        "time": "2015-10-08 "
    },
    {
        "content": [
            "九月初總統府公布「總統科學獎」得獎名單，本年度獲獎者共三位，國立清華大學即勇奪兩席，獲獎者為生命科學院榮譽講座教授伍焜玉院士及人類所所長黃樹民院士。總統科學獎是我國科學界最崇高的獎項，獲獎實屬不易。為分享這份的榮耀，清華大學於今 (七) 日舉辦慶祝茶會。", 
            "賀陳弘校長表示，總統科學獎是學術榮譽的桂冠。今年三位得獎人清華居其二，顯現清華的學術影響力非常強大。清華大學的人文社會科學與生命科學，發展各約三十年、二十年，在這短短的發展時間內，便奪得臺灣的學術桂冠，表示清華研究環境，足以灌溉研究種籽長成豐碩的果實。", 
            "「生命科學組」獲獎者伍焜玉院士是血液腫瘤研究的權威，他表示，在國外從事研究40年後，被延攬回台10年，對臺灣生物醫學有一些貢獻而且被總統科學獎委員會認同，感到很光榮、很榮幸。", 
            "伍院士指出，身為臨床醫師，最感欣慰的事就是能夠很快讓研究成果應用到病患身上，例如早期所從事的研究發現，血小板與心血管疾病的關係，以及發現阿斯匹靈能降低心血管疾病風險等，這些發現都很重要，也很有成就感。他也提到，臺灣的醫學科學研究近15年發展很快，有些實驗室毫無疑問地在國際上很有競爭力，例如江安世院長的實驗室。但他也要呼籲，整個環境氛圍仍屬保守，建議可以往更大膽的方向邁進，在應用醫學或農學方面，做出臺灣專屬的原創性研究。", 
            "總統科學獎自2001年開始頒發，14年來黃樹民院士是第三位「社會科學組」得獎者，可見在其他學門的強烈競爭下，社會科學組獲獎相當不易。", 
            "黃樹民院士表示，相較於美國，臺灣的研究環境相對友善。很感謝中央研究院李遠哲院長與翁啟惠院長給予極大的包容，讓他盡情做喜歡的研究，也感謝賀陳弘校長給予機會，讓他甫從中研院退休，馬上就到清華任職，持續喜愛的學術工作。", 
            "31年前黃樹民院士曾經到廈門島的一個村莊進行田野調查，當時正值中國大陸改革開放，農村剛從公社轉型為鄉鎮。在島上停留七個月，拍下大量幻燈片。1989年黃院士以在此研究的資料寫成一本書《林村的故事》。這本著作至今仍是美國的中國社會研究課程中一本重要教科書。", 
            "今年2月黃院士返回該村莊，給村民播放31年前拍攝的幻燈片。住洋房、開跑車的年輕一輩村民莫不大感驚奇，原來他們的上一輩過著赤腳、種田、拿鐮刀收割稻穗的日子。村民很興奮，因為他們從未有過這樣的資料，希望以這些資料為基礎，創建一個博物館，並且也要蒐集、展示過往的生活工具。黃院士表示，能夠為一座村莊保留歷史，是他從事學術研究三十餘年，最有成就感的事。", 
            "談到對於後輩的期許，黃院士指出，研究人類學需要一個人走出自己的文化，長期、專心投入陌生的文化環境中，這對現下許多年輕人，不是一件容易的事。因此，他希望年輕學者能夠長時間把自己放在一個環境中，專心研究，也不用盲目追求流行的題目。", 
            "總統科學獎的設立，是為了提升臺灣在國際學術界之地位，並獎勵數理科學、生命科學、社會科學及應用科學領域中，在國際學術研究上具創新性且貢獻卓著之學者，尤以對臺灣社會有重大貢獻之基礎學術研究人才為優先獎勵對象。每兩年頒發一次，本年度預定於年底舉行頒獎典禮，每位獲獎人將由總統親自頒發獎狀、獎座及獎金新臺幣200萬元。", 
            "另，清華大學生命科學院將於10月8日（四）上午10:10在生科二館B1華生演講廳舉行伍焜玉院士總統科學獎特別講座《逆境中追求卓越》，伍院士將分享其寶貴的人生經歷，勉勵所有學子力爭上游、魚躍龍門。當天12:00亦將在B1交誼廳將舉辦伍焜玉院士簽書會的活動。"
        ], 
        "header": "科學界最崇高榮譽總統科學獎　「攬才不遺餘力」清大囊括兩席", 
        "reporter": "記者╱羅蔚舟╱新竹報導", 
        "source": "大成報 ", 
        "time": "2015-10-07"
    },
    {
        "content": [
            "總統科學獎是我國科學界最崇高的獎項，獲獎不易。本年度獲獎者共三位，國立清華大學勇奪兩席，獲獎者為生命科學院榮譽講座教授伍焜玉院士及人類所所長黃樹民院士。為分享這份的榮耀，清華大學於七日舉辦慶祝茶會。", 
            "賀陳弘校長表示，總統科學獎是學術榮譽的桂冠。今年三位得獎人清華居其二，顯現清華的學術影響力非常強大。清華大學的人文社會科學與生命科學，發展各約三十年、二十年，在這短短的發展時間內，便奪得臺灣的學術桂冠，表示清華研究環境，足以灌溉研究種籽長成豐碩的果實。", 
            "「生命科學組」獲獎者伍焜玉是血液腫瘤研究的權威，他表示，在國外從事研究40年後，被延攬回台10年，對臺灣生物醫學有一些貢獻而且被總統科學獎委員會認同，感到很光榮、很榮幸。伍焜玉指出，身為臨床醫師，最感欣慰的事就是能夠很快讓研究成果應用到病患身上，例如早期所從事的研究發現，血小板與心血管疾病的關係，以及發現阿斯匹靈能降低心血管疾病風險等，這些發現都很重要，也很有成就感。", 
            "「社會科學組」得獎者黃樹民表示，相較於美國，臺灣的研究環境相對友善。很感謝中央研究院李遠哲院長與翁啟惠院長給予極大的包容，讓他盡情做喜歡的研究，也感謝賀陳弘校長給予機會，讓他甫從中研院退休，馬上就到清華任職，持續喜愛的學術工作。談到對於後輩的期許，黃樹民指出，研究人類學需要一個人走出自己的文化，長期、專心投入陌生的文化環境中，這對現下許多年輕人，不是一件容易的事。因此，他希望年輕學者能夠長時間把自己放在一個環境中，專心研究，也不用盲目追求流行的題目。", 
            "總統科學獎的設立，是為了提升臺灣在國際學術界之地位，並獎勵數理科學、生命科學、社會科學及應用科學領域中，在國際學術研究上具創新性且貢獻卓著之學者，尤以對臺灣社會有重大貢獻之基礎學術研究人才為優先獎勵對象，每兩年頒發一次。"
        ], 
        "header": "總統科學獎 清華勇奪兩席", 
        "reporter": "記者╱林寶雲╱台灣新竹報導", 
        "source": "大紀元時報 ", 
        "time": "2015-10-08"
    },
    {
        "content": [
            "總統科學獎本年度獲獎者三位，清華大學就勇奪兩席，分別是生命科學院榮譽講座教授伍焜玉和人類所所長黃樹民，清大今天舉辦慶祝茶會。", 
            "「生命科學組」獲獎者伍焜玉是血液腫瘤研究的權威，他表示，在國外從事研究40年後，被延攬回台10年，對台灣生物醫學有些許貢獻，且被總統科學獎委員會認同，感到很榮幸。", 
            "他提到，台灣的醫學科學研究近15年發展很快，如今整個環境氛圍仍屬保守，建議可以往更大膽的方向邁進，在應用醫學或農學方面做出專屬的原創性研究。", 
            "「社會科學組」獲獎者黃樹民31年前曾到廈門島村莊進行田野調查，當時正值中國大陸改革開放，農村剛從公社轉型為鄉鎮。在島上停留7個月，拍下大量幻燈片。他並以此著作《林村的故事》，是美國的中國社會研究課程的重要教科書。", 
            "黃樹民今年2月返回該村莊，播放早期拍攝的幻燈片，當地民眾相當興奮，希望以這些資料為基礎，創建一個博物館，並且也要蒐集、展示過往的生活工具。讓他感動的說，能為一座村莊保留歷史，是他從事學術研究三十餘年，最有成就感的事。", 
            "黃樹民說，研究人類學需要單獨走出自己的文化，長期且專心投入陌生的文化環境中，這對現下年輕人，不是容易的事。他期許年輕學者能長時間把自己放在一個環境中，專心研究，不用盲目追求流行的題目。", 
            "清大生科院將於明天上午10點在生科二館B1華生演講廳，舉行伍焜玉院士總統科學獎特別講座《逆境中追求卓越》。", 
            "【聯合新聞網】"
        ], 
        "header": "總統科學獎 清大奪兩席", 
        "reporter": "記者╱郭政芬╱即時報導", 
        "source": "聯合報", 
        "time": "2015-10-07"
    },
    {
        "content": [
            "書本也有晶片身分，借書就像過eTag！清華大學圖書館內每本書都鑲嵌晶片身分，借還書更方便，以往得大排長龍的預約取書，都改成自助式，十秒就能取書，讓學生們大讚「圖書館好智慧」。", 
            "清大圖書館透過射頻辨識系統（RFID）突破一般條碼必須直接面對面讀取的限制，也不受油汙或灰塵影響，這套系統大多廣泛應用在門禁控制、流程管控以及電子票券等，或是高速公路所使用的國道「ETC」扣款系統eTag、寵物身上植入的「寵物晶片」等。", 
            "清大圖書館3年前和廠商合作，將這套系統擴大應用到借還書系統，讓服務更加便利，每本書內都建置微小晶片，一般讀者難以查覺，卻能有效標誌書本身分，方便館員們盤點架本書籍。", 
            "學生指出，以往書本僅用條碼，使用自助借還書常常會刷不到條碼，相當麻煩，寧可到櫃台前排隊，現今將書本放在感應區上，系統會立刻判讀借閱或歸還訊息，相當方便。", 
            "清大圖書館典閱組組長邱雅暖表示，清大也創立「自助預約取書區」，讀者刷借閱證後，預約書架亮燈顯示書籍位置，讀者可立即找到書，攜出時將通過偵測門，若拿錯書，會發出嗶嗶聲響來提醒讀者。", 
            "邱雅暖解釋，預約書都是熱門書籍，幾乎進不到圖書館內，每次讀者一歸還，就立刻放在櫃台架上，其他讀者翻都翻不到。現在書本晶片除可讓讀者可自助取預約書，其他讀者也可入內瀏覽被熱門預約的圖書，好書可以被更多人看到。"
        ], 
        "header": "清大圖書有晶片 借書像過eTag", 
        "reporter": "記者／郭政芬／新竹報導", 
        "source": "聯合報", 
        "time": "2015-10-12 "
    },
    {
        "content": [
            "國立清華大學「九又四分之三月台」推動學生跨領域交流，激盪創業火花。物理研究所博士生房佳弘在這裡認識創業夥伴，也透過腦力激盪醞釀想法。他表示，即使不創業也值得參加，畢竟，系所或社團都是同質性偏高，較難從不同角度思考，但在這個創新創業平台裡，不同領域的創業團隊相互交流進行主題思考，這種沒有標準答案的討論過程，正是台灣學生較缺乏的訓練。", 
            "清華大學「九又四分之三月台」於今年3月推出，現已邁入第二學期，活動由清華企業家協會（TEN）邀請校友捐款，TEN暨清華學院率同數個社團共同創立，每隔週四晚間九點在旺宏館斯麥爾咖啡館舉行。", 
            "「如果沒有九又四分之三月台，就沒有Tri-in團隊的成立！」房佳弘表示，當初就是在這結識計量財金系的創業夥伴李冠儀，並透過腦力激盪組織想法，雖然後來轉向以「智慧型效果器」創業，但這其實是一個逐步釐清的過程。另外，活動中的「Startup Meetup」也強化大家的簡報能力，而創業團隊間的交流更讓他們發現「原來自己不孤單」。", 
            "目前就讀大三的李冠儀，也是九又四分之三月台的執行團隊成員。她表示，「身在新竹的我們其實對於外界資訊的接收有點封閉，尤其身為商管學生，若沒有足夠的視野，沒有業界實務經驗，缺少人脈網絡連結，這些都會讓我慢慢失去競爭力。」她認為，不少學生在清華培養了深厚的技術基礎，但卻對如何達到未來目標的路徑茫然。而這個平台不僅讓她提昇能力，甚至認識夥伴籌組TRI-IN，除了獲得獎項肯定，也已成立公司進駐清華育成中心。", 
            "另外，還未實際投入創業的科技管理所學生蔡明憲也很肯定這裡的收穫。他表示，「推不適合創業的人去創業形同間接殺人」，而在這裡有很多機會接觸相關領域人士及個案，「更加清楚確定自己心裡想要的，是最大的附加價值」。", 
            "TEN副秘書長陸惠慈表示，這個平台從發想、聽取學生們的觀察和想法、規劃、到學生們願意投入甚至自動加入，是個令人驚喜也動容的過程。清華不缺有心、有能力的學生，只要有合適的舞台或觸媒，他們就會盡情揮灑。清華住宿書院導師楊燕枝則表示，希望藉由與校友的合作，讓學生在輕鬆的氣氛下與創業家交流，理解創業歷程，也了解學校正在提供的相關輔導、協助等。", 
            "新學期執行團隊成員科管所林子欽表示，現已招募9名來自各系所的新夥伴，未來也希望加強與外校的連結，至於活動則維持「先進與談」、「世界新知」與「創業夥伴」等項目。新學期的首場活動將於明(15)日登場，邀請水木創業顧問公司董事長、致力推動校內創業家發掘的TEN會長廖湘如，從「創投」角度分享貼近市場的實戰觀點。相關訊息可上「九又四分之三月台Quarter to TEN 創新創業平台」FB網頁查詢，座位有限，歡迎校內外人士報名參加。"
        ], 
        "header": "清華「九又四分之三月台」 資源連結激盪創業火花", 
        "reporter": "記者／葉玉琴／報導", 
        "source": "科技生活 ", 
        "time": "2015-10-14 "
    },
    {
        "content": [
            "國立清華大學「九又四分之三月台」推動學生跨領域交流，激盪創業火花。物理研究所博士生房佳弘在這裡認識創業夥伴，也透過腦力激盪醞釀想法。他表示，即使不創業也值得參加，畢竟，系所或社團都是同質性偏高，較難從不同角度思考，但在這個創新創業平台裡，不同領域的創業團隊相互交流進行主題思考，這種沒有標準答案的討論過程，正是台灣學生較缺乏的訓練。", 
            "清華大學「九又四分之三月台」於今年3月推出，現已邁入第二學期，活動由清華企業家協會（TEN）邀請校友捐款，TEN暨清華學院率同數個社團共同創立，每隔週四晚間九點在旺宏館斯麥爾咖啡館舉行。", 
            "「如果沒有九又四分之三月台，就沒有Tri-in團隊的成立！」房佳弘表示，當初就是在這結識計量財金系的創業夥伴李冠儀，並透過腦力激盪組織想法，雖然後來轉向以「智慧型效果器」創業，但這其實是一個逐步釐清的過程。另外，活動中的「Startup Meetup」也強化大家的簡報能力，而創業團隊間的交流更讓他們發現「原來自己不孤單」。", 
            "目前就讀大三的李冠儀，也是九又四分之三月台的執行團隊成員。她表示，「身在新竹的我們其實對於外界資訊的接收有點封閉，尤其身為商管學生，若沒有足夠的視野，沒有業界實務經驗，缺少人脈網絡連結，這些都會讓我慢慢失去競爭力。」她認為，不少學生在清華培養了深厚的技術基礎，但卻對如何達到未來目標的路徑茫然。而這個平台不僅讓她提昇能力，甚至認識夥伴籌組TRI-IN，除了獲得獎項肯定，也已成立公司進駐清華育成中心。", 
            "另外，還未實際投入創業的科技管理所學生蔡明憲也很肯定這裡的收穫。他表示，「推不適合創業的人去創業形同間接殺人」，而在這裡有很多機會接觸相關領域人士及個案，「更加清楚確定自己心裡想要的，是最大的附加價值」。", 
            "TEN副秘書長陸惠慈表示，這個平台從發想、聽取學生們的觀察和想法、規劃、到學生們願意投入甚至自動加入，是個令人驚喜也動容的過程。清華不缺有心、有能力的學生，只要有合適的舞台或觸媒，他們就會盡情揮灑。清華住宿書院導師楊燕枝則表示，希望藉由與校友的合作，讓學生在輕鬆的氣氛下與創業家交流，理解創業歷程，也了解學校正在提供的相關輔導、協助等。", 
            "新學期執行團隊成員科管所林子欽表示，現已招募9名來自各系所的新夥伴，未來也希望加強與外校的連結，至於活動則維持「先進與談」、「世界新知」與「創業夥伴」等項目。新學期的首場活動將於10月15日登場，邀請水木創業顧問公司董事長、致力推動校內創業家發掘的TEN會長廖湘如，從「創投」角度分享貼近市場的實戰觀點。相關訊息可上「九又四分之三月台Quarter to TEN 創新創業平台」FB網頁查詢，座位有限，歡迎校內外人士報名參加。"
        ], 
        "header": "推動學生跨領域交流　清大「九又四分之三月台」連結激盪創業火花", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-10-14 "
    },
    {
        "content": [
            "美國伍斯特理工學院(Worcester Polytechnic Institute, 縮寫WPI) Laurie Leshin校長今日(10月15日)到訪國立清華大學拜會校長賀陳弘，並與清華進行MOU簽約儀式成為姊妹校。由於伍斯特理工學院為「清華永遠的校長」梅貽琦之母校，此行Laurie校長也特別帶來當年梅校長於伍斯特理工學院畢業時的畢業紀念冊書頁贈送給清華大學。儀式結束後一行人也前往清華梅園悼念梅校長，表達崇敬之意。", 
            "成立於1865年的伍斯特理工學院是一所歷史悠久的大學，坐落在文化氛圍濃郁的美國東北部的麻薩諸塞州，長期以來一直是美國新英格蘭地區最好的學校之一。以小班授課為主，強調「集體解決疑難」，以「專題報告作教育根基」，鼓勵學生親力親為，邊做邊學。", 
            "梅貽琦校長1914年自WPI學成歸國後即到清華服務，1931年，出任清華大學校長直至去世，一生奉獻清華，被譽為清華「永遠的校長」。Laurie校長這次親自帶來當年梅校長畢業紀念冊及載有當年梅校長參加社團狀況的書頁原始檔送給清華。她表示，梅貽琦校長是伍斯特理工學院的校友，也是非常重要的教育家， 伍斯特理工學院以他為榮。", 
            "賀陳弘校長很開心能收到這分珍貴的禮物，他表示，我們對梅校長的了解，大多從他念完書回來當校長，但我們很少有機會知道他年輕時在美國念書學習的狀況，希望能把這些資料翻譯成中文，讓更多人知道梅校長當年念書的情形。", 
            "清華大學全球長陳信文表示，這次清華與伍斯特理工學院簽署MOU成為姊妹校，除了希望未來能有學生交換及學生互訪，更重要的是老師之間的學術合作，希望能共同教育培養學生，與梅校長的母校建立更親密的合作關係。"
        ], 
        "header": "清華大學與「清華永遠的校長」梅貽琦母校美國WPI締結姊妹校", 
        "reporter": "大成報", 
        "source": "", 
        "time": "2015-10-15"
    },
    {
        "content": [
            "玉山金控昨日宣布，與台大管理學院、政大商學院、清大科技管理學院、交大管理學院攜手推動「玉山學術獎」，提供5年4000萬元，鼓勵教師於國際頂尖期刊發表研究成果，提升台灣管理領域研究水準與國際接軌。", 
            "玉山金暨玉山銀行總經理黃男州表示，人才是國家競爭力的關鍵，透過打造更好的研究教學環境，支持更多傑出的老師，將提升台灣競爭力，為國家培育更多優秀人才。", 
            "玉山學術獎自2010年玉山與台大管理學院合作成立以來，過去5年共有10位老師獲獎，獲獎領域涵蓋財務、會計、行銷、資訊管理、作業管理以及組織管理，部分獲獎教授更創下台灣學者首度發表該國際頂尖期刊的紀錄。", 
            "玉山學術獎是依據管理學院不同領域，頒獎給在該領域TOP 3國際頂尖期刊發表論文著作的教授，並提供獎金100萬元，此次擴大合作範圍至台、政、清、交4校，期望鼓勵更多傑出教師站上國際學術舞台，為台灣爭光。", 
            "台大管理學院院長郭瑞祥表示，台灣的國際學術競爭力是非常重要，玉山學術獎鼓勵老師的研究從量朝向質和影響力發展，有好的老師再加上好的學生，台灣的教育一定會更好。", 
            "政大商學院院長唐揆強調，從國際的角度來看，一個國家如果強盛，這個國家的商學院通常都會很強，卓越研究絕對會在提升國家競爭力的過程中，扮演非常重要角色。", 
            "清大科技管理學院院長黃朝熙感謝玉山對於教育的用心與關懷，對於整體的卓越研究有很大幫助。交通大學副校長陳俊勳肯定玉山學術獎的協助，能夠使交大在科學、工程及管理都可以共同邁向國際水準。"
        ], 
        "header": "玉山學術獎 鼓勵教師研究", 
        "reporter": "記者／黃琮淵／台北報導", 
        "source": "中國時報 ", 
        "time": "2015-10-08"
    },
    {
        "content": [
            "為鼓勵各大學教授深入研究，提升台灣競爭力，玉山金控於日前召開「玉山學術獎」記者會，與國內頂尖學府臺大管理學院、政大商學院、清大科技管理學院、交大管理學院攜手合作，共同推動玉山學術獎，提供5年新台幣4,000萬元，鼓勵教師於國際頂尖期刊發表研究成果，提升台灣管理領域研究水準與國際接軌。", 
            "玉山金控暨玉山銀行總經理黃男州表示，透過打造更好的研究教學環境，支持更多傑出的老師，將提升台灣的競爭力，為國家培育更多優秀的人才。「玉山學術獎」自2010年玉山與臺大管理學院合作成立以來，過去5年，共有10位老師獲獎，獲獎領域涵蓋財務、會計、行銷、資訊管理、作業管理以及組織管理，部分獲獎教授更創下台灣學者首度發表該國際頂尖期刊的紀錄，展現了豐碩的研究成果。", 
            "玉山學術獎係依據管理學院不同領域，頒獎給在該領域TOP-3國際頂尖期刊發表論文著作的教授，並提供獎金100萬元。此次進一步擴大合作範圍至臺、政、清、交四校，期望藉擴大成功經驗，推動國內卓越研究，發揮更大影響力，鼓勵更多傑出教師站上國際學術舞台，為台爭光，期盼未來5年能有超過30位以上得主。", 
            "臺大管理學院院長郭瑞祥表示，玉山學術獎鼓勵老師的研究從量朝向質和影響力發展，有好的老師再加上好的學生，台灣的教育一定會更好。政大商學院院長唐揆強調，從國際的角度來看，一個國家如果強盛，這個國家的商學院通常都會很強，卓越研究絕對會在提升我們國家競爭力的過程中，扮演一個非常重要的角色。清大科技管理學院院長黃朝熙感謝玉山對於教育的用心與關懷，對於整體的卓越研究有很大的幫助。交通大學副校長陳俊勳肯定玉山學術獎的協助，能夠讓交大管理學院做得更好。"
        ], 
        "header": "玉山金 擴辦玉山學術獎", 
        "reporter": "記者／陳桂貞／報導", 
        "source": "工商時報 ", 
        "time": "2015-10-12"
    },
    {
        "content": [
            "清華大學教授傅麗玉推廣原住民科學文化，讓智慧型手機、平板電腦普及的此時，推出「雲端飛鼠部落科學遊戲繪本」APP，繪本上線後大受中小學生喜愛，有學生說，玩過繪本遊戲後，學到原住民的科學與智慧，都說有趣。", 
            "清大教授傅麗玉致力於原民科普文化推廣，在部落與清華努力廿多年，不僅讓原住民孩子愛上科學、學會科學，也認同自身的原住民文化。", 
            "她說，原住民文化中有豐富的科學知識，尤其好玩的原住民童玩，跟一般教科書不一樣，讓不少原住民孩子對自己的科學文化變得有信心，尤其將其變成有趣的科普知識，覺得充滿挑戰，也富有意義。", 
            "提到製作繪本的動機，傅麗玉說，智慧型手機、平板電腦普及，不少學童沉迷遊戲，「成年人希望小朋友不要玩手機，但我們卻沒有提供更好、更有用的東西給他們！」既然學生喜歡遊戲，那就在遊戲中加入可以學習科學的知識，「面對滑世代的學習，就設計無限大的教室！」", 
            "傅麗玉在雲端製作有學習意義的遊戲，推廣科普，但怎樣的互動能吸引學生？傅麗玉說繪本是很棒的方式，她與學生投入繪本研發，即使經費、人力和時間有限，團隊利用先前研發的飛鼠部落3D科學動畫影像為基礎，讓遊戲變得好玩，也將科學知識融入遊戲，製作6個科學文化遊戲繪本APP。", 
            "目前開發的繪本有口簧情歌、秘密獵寮、水中螢火蟲、太陽的時間、彩虹衣、頭目的手掌等6種，只要開啟APP繪本後，在3D動畫影片搭配下，使用者可閱讀故事相關文化背景語科學知識，遊戲繪本還搭配泰雅語、中文和英語3種語言，使用者可自行切換，「聲」歷其境，且繪本也設計考試機制，闖關成功可以和遊戲人物拍照、上傳，代表學習有成效。", 
            "傅麗玉說，目前6款繪本在GOOGLE PLAY商店上架，得到的回應很不錯，上架100天內就有3000人下載使用，預計明年將再開發新的6個主題，鼓勵中小學生下載遊戲繪本，邊玩邊學科學。"
        ], 
        "header": "清大傅麗玉研發原住民繪本遊戲app", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2015-10-08 "
    },
    {
        "content": [
            "原住民部落的大自然環境有許多豐富可以學習的科學知識，為推廣原民文化，也讓學生在智慧型手機、平板電腦普及的時代，能有更多機會接觸不同的科學題材，國立清華大學學習科學研究所傅麗玉教授團隊特別推出「雲端飛鼠部落科學遊戲繪本」APP，繪本上線後大受中小學生喜愛，就有學生說，玩過繪本後，學習原民不同的科學與智慧，更感受到原民的驕傲，希望繪本能再出續集！", 
            "傅麗玉教授致力於原民科普文化推廣，在部落與清華來來回回廿多年，努力讓原住民孩子愛上科學、學會科學，同時也發現主流社會的小朋友，其實需要更多不一樣的刺激，而原住民文化中豐富科學知識就是很棒的題材。從歷年的研究，她發現，原民科學文化對一般中小學的小朋友來說原來是「這麼好玩的東西，跟一般教科書都不一樣」，因此，讓原民文化變成有趣的科普知識充滿挑戰，也富有意義。", 
            "提到製作繪本的動機，傅麗玉教授說，智慧型手機、平板電腦普及，不少學童沉迷遊戲，「成年人希望小朋友不要玩手機，但我們卻沒有提供更好、更有用的東西給他們！」既然學生喜歡遊戲，那就在遊戲中加入可以學習科學的知識，「面對滑世代的學習，設計無限大的教室！」在雲端的世界，製作更有學習意義的遊戲，推廣科普，也讓小朋友在玩樂中學習。", 
            "「怎樣的互動能吸引學生？」作為遊戲門外漢的傅老師一頭栽進繪本研發製作，在經費、人力和時間都有限的情況下，絞緊腦汁。團隊用之前研發的飛鼠部落3D科學動畫影像為基礎，一邊思考如何怎麼讓遊戲變得好玩，一邊將科學知識融入遊戲，最後選出具有特色的原住民科學文化，製作了6個遊戲繪本APP。", 
            "目前開發的繪本主題包括「口簧情歌」、「秘密獵寮」、「水中螢火蟲」、「太陽的時間」、「彩虹衣」、「頭目的手掌」。開啟APP繪本後，在精緻的3D動畫影片搭配下，使用者可以閱讀故事相關文化背景語科學知識，最特別的是，遊戲繪本特別配了泰雅語、國語及英語三種語言，讓使用者可自行切換，「聲」歷其境。如果不確定學習成果是否吸收，繪本也設計考試機制，闖關成功可以和遊戲人物拍照、上傳。", 
            "傅麗玉教授表示，目前製好的六款已經在GOOGLE PLAY商店上架，得到的回應很不錯，在上架100天內擠進3000人下載使用。「第一次製作遊戲，還有很多地方可以進步」，預計明年將再開發新的6個主題，也鼓勵中小學生下載遊戲繪本，邊學邊玩、增廣見聞，讓科普學習不中斷。"
        ], 
        "header": "手機「玩」原民科普　清大傅麗玉教授自製出「遊戲繪本APP」", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-10-09"
    },
    {
        "content": [
            "「真空不是真的空無一物，而是有結構並可以被改造的！」這並不是一個容易為一般大眾所能接受的概念，要證明更加困難。清華大學物理系許耀銓助理教授與瑞典查爾摩斯工藝大學等國際團隊合作，成功的在低溫下利用一面等效的微波反射鏡與超導元件，精確的測量真空擾動的結構，實驗證實真空擾動的存在，同時也證實真空的結構可被改造。這項研究成果榮獲國際著名期刊「自然-物理」(Nature Physics)的重視，研究成果於9月28日線上刊出(doi:10.1038/nphys3484)。", 
            "許老師表示，真空有結構是量子力學一個重要的預測與新概念，過去有很多針對此課題的研究，但都不夠精確，不能直接的量測真空擾動的結構。近年來，有愈來愈多實際的現象甚至工藝與真空的結構有關(如奈米結構的靜電摩擦力以及量子位元的相干性)，這顯示對操控真空結構有迫切的需要。", 
            "許老師的實驗利用面等效的反射鏡去塑造真空擾動，藉此改變真空的結構，再利用人造原子-超導量子位元(superconducting qubit)之激發態的衰減來量測此真空擾動。由於人造原子可固定不動，且可操控，相對於之前使用真實原子所作的實驗，測量的精確性大大的提高，因而能精確的量出真空擾動的結構。", 
            "許老師提到他的實驗設計中最特別的是可以塑造真空擾動，使塑造的真空擾動比一般真空的擾動小50倍，這是量子物理的重要進展，表示未來人們可塑造及設計「真空」，因此研究獲得頂級期刊自然-物理重視而刊登。"
        ], 
        "header": "清大許耀銓教授跨國研究成果榮獲國際著名期刊「自然-物理」刊登", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-10-18 "
    },
    {
        "content": [
            "「真空不是真的空無一物，而是有結構並可以被改造的！」這並不是一個容易為一般大眾所能接受的概念，要證明更加困難。清大物理系許耀銓助理教授與瑞典查爾摩斯工藝大學等國際團隊合作，成功的在低溫下利用一面等效的微波反射鏡與超導元件，精確的測量真空擾動的結構，實驗證實真空擾動的存在，同時也證實真空的結構可被改造。成果獲得國際著名期刊「自然-物理」的重視及刊登。", 
            "許教授表示，真空有結構是量子力學一個重要的預測與新概念，過去有很多針對此課題的研究，但都不夠精確，不能直接的量測真空擾動的結構。近年來，有愈來愈多實際的現象甚至工藝與真空的結構有關(如奈米結構的靜電摩擦力以及量子位元的相干性)，這顯示對操控真空結構有迫切的需要。", 
            "許教授的實驗利用面等效的反射鏡去塑造真空擾動，藉此改變真空的結構，再利用人造原子超導量子位元之激發態的衰減來量測此真空擾動。由於人造原子可固定不動，且可操控，相對於之前使用真實原子所作的實驗，測量的精確性大大的提高，因而能精確的量出真空擾動的結構。", 
            "實驗設計中最特別的是可以塑造真空擾動，使塑造的真空擾動比一般真空的擾動小五十倍，這是量子物理的重要進展，表示未來人們可塑造及設計「真空」，因此研究獲得頂級期刊自然-物理重視而刊登。"
        ], 
        "header": "清華許耀銓教授跨國研究成果 榮獲自然-物理刊登", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-10-16 "
    },
    {
        "content": [
            "「真空不是真的空無一物，而是有結構並可以被改造的！」這不是一個容易被大眾接受的概念，要證明就更加困難。清華大學物理系助理教授許耀銓與瑞典查爾摩斯工藝大學等國際團隊合作，在低溫下，成功地利用一面等效的微波反射鏡與超導元件，精確地測量真空擾動的結構，證實真空擾動的存在及真空結構可被改造。研究成果獲得國際著名期刊《自然物理》（Nature Physics）的重視。", 
            "許耀銓表示，真空有結構是量子力學一個重要的預測與新概念，過去有很多針對此課題的研究，但都不夠精確。近年來，有愈來愈多實際現象甚至工藝與真空結構有關（例如：奈米結構的靜電摩擦力以及量子位元的相干性），這顯示出對操控真空結構有迫切需要。", 
            "許耀銓的實驗利用面等效的反射鏡去塑造真空擾動，藉此改變真空結構，再利用人造原子超導量子位元（superconducting qubit）激發態的衰減來量測真空擾動。由於人造原子可固定不動且可操控，精確性較先前使用真實原子的實驗大大提高。", 
            "實驗設計中，最特別的是可以塑造真空擾動，比一般真空擾動小50倍，這是量子物理的重要進展，未來人們可塑造及設計「真空」。該研究獲得頂級期刊《自然物理》的重視而獲得刊登。", 
            ""
        ], 
        "header": "真空非無物 清大證實有擾動及結構", 
        "reporter": "記者／林寶雲／台灣新竹報導", 
        "source": "大紀元 ", 
        "time": "2015-10-16 "
    },
    {
        "content": [
            "105歲老翁趙慕鶴這學期開始在清華大學中文系博士班先修，每周一選讀蔡英俊教授的「中國文學史」，校方也安排他上吳泉源教授在EMBA開的「科技與社會」。", 
            "「在家閒閒沒事，也是讀書，不如到學校來」，他說，戴著鴨舌帽、背書包，拄著杖，今天下午趙慕鶴在清華特助專車送人社院後，一個人搭電梯進教室，等老師上課。", 
            "趙慕鶴37歲從大陸逃難，40歲來台任職高雄師大，66歲退休後擔任志工，75歲當背包客旅歐，91歲高雄空大畢業，98歲南華大學哲學所碩士班畢業，好學不倦。", 
            "去年他為清大辦鳥蟲體書法義賣募得百萬元，捐清大「旭日獎學金」幫清寒學子，名列清華百人會員，校長賀陳弘鼓勵他考博士班，他說，「怎考得上？」清大於是安排他先修。", 
            "就像他在南華讀哲學所一樣，他「不遲到、不早退、不缺課」，老師進來一定起立敬禮謝師，上課也勤做筆記。", 
            "蔡英俊說，這麼老的學生像位智者在教室，「壓力很大」，因為他人生智慧「超出我們很多」，與大學生對談時，講話要更謹慎，上課聲量也會放大。", 
            "學生說，班上來一名長者原本以為是教授，開課才知是同學，「他年齡大我五倍還這麼認真，令人佩服」，也學生稱讚他活到老學到老，真是好典範。", 
            "【聯合新聞網】"
        ], 
        "header": "百歲翁趙慕鶴 清大修中文所博士課", 
        "reporter": "記者╱李青霖╱即時報導", 
        "source": "聯合報", 
        "time": "2015-10-19"
    },
    {
        "content": [
            "國立清華大學與光寶集團合作成立「光寶－清華聯合研發中心」，22日舉行簽約揭牌儀式，將橫跨工學院、電資院、科管院、理學院等系所團隊，攜手研發先進材料與技術創新管理，初步朝穿戴式設備與大數據應用技術，共創產業知識價值新藍圖。", 
            "國立清華大學校長賀陳弘表示，校方具豐富研究、創新實力，光寶集團為國內科技業先鋒，在全球科技產業供應鏈扮演舉足輕重的地位；未來5年光寶預估投入8,500萬，提供專業設備與數據資料，結合校內整合型研發團隊，透過產學合作，締造多贏局面。", 
            "「榮耀清華，榮耀光寶」光寶集團從LED業務，擴大發展至電腦、通訊、消費性電子、汽車電子及生技醫療等領域。副董事長暨總執行長陳廣中表示，願藉由聯合研發中心的設立，與清華大學的學術知識結合，共同開發、探究科技在未來生活的全新應用。", 
            "「光寶－清大聯合研發中心」主任、清大工學院長王茂駿說，光寶雖已有既定市場規模與研發競爭力，但企業若想在創新設計、技術研發、經營管理等作到全方位效能提升，所需資源與時間十分浩大，若借重校內研究資源與研發團隊，可加強實務經驗和產業鏈結，發揮產學合作最大效能。"
        ], 
        "header": "清大、光寶產學合作 共創科技新氣象", 
        "reporter": "記者／郭芝函／新竹報導", 
        "source": "中國時報 ", 
        "time": "2015-10-22   "
    },
    {
        "content": [
            "光寶跟清華大學今天宣布合作成立「光寶-清華大學聯合研發中心」，在未來5年光寶計劃投入至少8500萬元，與清大攜手研發先進材料與技術及創新管理模式，初步將鎖定穿戴式設備與大數據應用技術進行合作，共創產業知識價值的新藍海。", 
            "聯合研發中心將就光寶核心技術及未來發展方向，透過雙邊諮詢顧問委員會運作與協商，選擇適當主題進行聯合研發計畫，由光寶提供經費、現場設備與數據資料等協助，共同研發創新與高效益的技術。", 
            "光寶集團陳廣中副董事長暨總執行長表示，期望藉由「光寶-清大聯合研發中心」的設立，結合光寶豐富的產業經驗與清華頂尖的學術知識，兩者合作無間的開發和探究科技在未來生活中不可限量的全新應用。", 
            "陳廣中表示，光寶集團致力成為永續經營的百年企業。今年是企業成立40周年慶，光寶從LED業務發展成為分別在電腦、通訊、消費性電子、汽車電子、LED照明及生技醫療等領域，均以量產製造能力見長並發展自有品牌的企業，其中的關鍵即是不斷精進的研發能力。"
        ], 
        "header": "光寶攜手清大　研發穿戴大數據", 
        "reporter": "記者／王郁倫／台北報導", 
        "source": "蘋果日報 ", 
        "time": "2015-10-22 "
    },
    {
        "content": [
            "找回自己！國立清華大學科管所碩士生洪宇軒（23歲），從小就學習電子琴，雖熱愛音樂，卻因學業中斷學琴之路，成績優秀的他，卻對未來卻感到茫然。直到大三那年，受到啟蒙老師的鼓舞，他毅然決然重拾電子琴，並在大四時參加全國賽成功獲得亞軍，今年再度代表台灣參加「Yamaha亞太電子琴聯歡會」並以自創曲獲社會組銀牌，明年將前往日本東京挑戰世界賽。", 
            "", 
            "「把書唸好、其他不用管！」洪宇軒說，從小家人就希望他專心學業，自己也因是「乖乖牌」不敢反抗，成績優秀的他，一路念大學才發現，自己居然對未來「一片空白」，幸好在啟蒙老師林美慧的介紹下，向何芸燕老師學習電子琴，充滿音樂天份的他，在大四那年首次參加「Yamaha電子琴聯歡會暨台灣代表徵選」就順利獲得全國賽亞軍。", 
            "", 
            "「這好像天下掉下來的禮物！」洪宇軒說，為了學業中斷了學琴之路，自己也覺得很可惜，當初也因擔心未來出路而沒有選擇音樂科系，但骨子裡卻藏不住對音樂的熱愛，首次參賽就得獎，讓他更肯定自己要走的路，對此他的人生也有了新目標。", 
            "", 
            "獲獎後洪宇軒並沒有因此自滿，他開始自學創曲，不論是慵懶的巴薩諾瓦曲風、或是傳統的國樂，他都積極涉略，為了想創作一首屬於新竹風城的曲子，他還獨自到城隍廟閒晃，或是搭公車到不同景點找靈感。今年參加「Yamaha亞太電子琴聯歡會」，也順利以「蛹」這首自創曲奪下自創曲社會組銀牌，明年還將前往日本東京挑戰世界賽。", 
            "", 
            "洪宇軒表示，學習音樂讓他有一顆溫柔的心，也因為音樂，自己開始跟周遭人、事、物有了連結，獲獎的曲子「蛹」，也有諧音「擁」以及代表自己從音樂中獲得新生的意義，另外，科管所的老師、同學也都給他很多鼓勵，不僅主動關心參賽狀況，也對未來職涯規劃給予多方建議，讓他更有動力積極創作，也希望明年能在世界賽奪得佳績。"
        ], 
        "header": "重拾琴鍵找自己　清大生自創曲奪銀", 
        "reporter": "記者／黃羿馨／新竹報導", 
        "source": "蘋果日報 ", 
        "time": "2015-10-23 "
    },
    {
        "content": [
            "國立清華大學與光寶集團今天合作成立「光寶-清華大學聯合研發中心」，在未來五年光寶合計投入至少8500萬元，與清大攜手研發先進材料與技術及創新管理模式，初步將就穿戴式設備與大數據應用技術進行合作，共創產業知識價值的新藍海。", 
            "清大表示，光寶集團全球布局，擁有超過50個營運據點，為有效提升運作及製程效能，希望透與清大的聯合研發能量，協助光寶的研發人員、工程師，學習、傳授「武功」", 
            "已經商議定的合作研發三大項目，包括：塑膠製程良率改善、穿戴裝置與智慧居家元件開發，以及供應鏈管理的預測模式建置等。", 
            "這項聯合研發中心的一特色，是首創成立二個委員會，技術委員會有13名跨領域的教授參與，涵括：工學院、理學院、電資學院及科管學院。諮詢委員會則有6名教授加入。若是委員會不能即時解決的問題，就成立研究計劃進行。", 
            "清大繼與：台積電、台達電、聯發科、聯詠，及上銀、中鋼之後，光寶是第七家企業集團成立聯合研發中心。", 
            "【聯合新聞網】"
        ], 
        "header": "清大與光寶集團 簽署設立聯合研發中心", 
        "reporter": "記者╱李珣瑛╱即時報導", 
        "source": "經濟日報", 
        "time": "2015-10-22  "
    },
    {
        "content": [
            "國立清華大學與光寶集團於10月22日宣布，雙方合作成立「光寶-清華大學聯合研發中心」，在未來五年光寶合計投入至少8500萬元，與清大攜手研發先進材料與技術及創新管理模式，初步將就穿戴式設備與大數據應用技術進行合作，共創產業知識價值的新藍海。", 
            "光寶集團陳廣中副董事長暨總執行長表示，光寶集團致力成為永續經營的百年企業，40年來，光寶從LED業務發展成為分別在電腦、通訊、消費性電子、汽車電子、LED照明及生技醫療等領域，均以量產製造能力見長並發展自有品牌的企業，其中的關鍵即是不斷精進的研發能力，藉由「光寶-清大聯合研發中心」的設立，將就光寶核心技術及未來發展方向，透過雙邊諮詢顧問委員會運作與協商，選擇適當之主題進行聯合研發計畫，由光寶提供經費、現場設備與數據資料等協助，共同研發創新與高效益的技術，以期成為前瞻技術之領導者，而此中心成立之際，適逢清華大學即將在台創校60周年，及光寶集團成立40周年，意表著「十全十美」的良好產學合作典範。", 
            "此聯合研發中心校內成員涵蓋工學院、電資院、科管院、理學院等教授，為一跨系所、跨領域之整合型研發團隊。在組織架構上，特別首次創立「諮詢顧問委員會(Advisory Board)」及「技術委員會(Technical Committee)」雙核心架構，以「知識價值合作」為概念，協助光寶開發重要且具有商業潛力之科技新領域，研發具未來價值的新技術，同時培養高階研發人才，提供企業成長的動能。藉此平台可擴大雙邊參與範圍與合作深度，加速產學研發成果，建立更長期與彈性的合作關係。"
        ], 
        "header": "《科技》光寶、清大設聯合研發中心", 
        "reporter": "記者／張漢綺／台北報導", 
        "source": "中國時報 ", 
        "time": "2015-10-22 "
    },
    {
        "content": [
            "國立清華大學科管所碩士生洪宇軒，從小為學業曾多次中斷學電子琴之路，直到大三那年才重拾琴鍵，拜入師門從彈琴姿勢、手指位置等重習基礎功，透過創作編織專屬樂章，大四參加全國賽就拿下亞軍，明年將赴日本挑戰世界賽。", 
            "洪宇軒說，他6歲開始學琴，在國三、高三時各因學業壓力中斷1年，大學來到新竹，僅在課餘時彈琴消遣，大三時受網路影片感動，透過啟蒙老師林美慧介紹，向老師何芸燕學琴，並開始涉獵各式曲風。", 
            "隔年在何芸燕的鼓勵下，洪宇軒首次參加全國賽就拿下亞軍，本月代表台灣參加「Yamaha亞太電子琴聯歡會（Asia-Pacific Electone Festival）」，以豐富情感的自創曲獲社會組銀牌。", 
            "「對我而言，音樂是天上掉下來的禮物。」渾身音樂細胞的洪宇軒自嘲從小是「乖乖牌」，從小聽從父母「把書念好，其他不用管」的教誨，一路念到研究所，但對外來仍是一片空白，透過重拾琴鍵他走出校園，城隍廟的古老建築、搭公車飽覽街景，都是他創作的靈感來源。", 
            "洪宇軒坦言，當初因為擔心出路而未選擇音樂系，進入科管所雖然象徵無限就業機會，卻曾讓他充滿懷疑，透過音樂創作讓他逐漸找出自信，更關心周遭事物，也讓他有了顆溫柔的心。(中國時報)", 
            "2015 年 10 月 24 日 中國時報 B2 竹苗新聞"
        ], 
        "header": "琴鍵找回自己 清大碩生挑戰世界賽", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2015-10-24 "
    },
    {
        "content": [
            "清大科管所碩士生洪宇軒6歲學電子琴，幾度為學業中斷，大三下決定專注練琴，最近代表台灣參加Yamaha亞太電子琴聯歡會，以自創曲拿到社會組銀牌，明年一月將赴東京挑戰世界賽。", 
            "像多數學子一樣，學才藝遇聯考，總需割捨，洪宇軒國三、高三時都因課業中斷練琴，進入大學後，電子琴只能當課後消遣，這回得獎，給他莫大鼓舞。", 
            "他說，大三時，上網看到電子琴相關影片被感動，決定重拾興趣，再拜師學琴藝，找到啟蒙老師林美慧，後來又轉投入何芸燕門下。", 
            "大四，在老師鼓勵下首次參加全國賽，拿下亞軍，讓他信心大增，也對人生有不一樣的想法。他說，自己是「乖乖牌」，從小聽父母的話：「把書唸好、其他不用管」，讀到研究所了，對未來還是「一片空白」。", 
            "「透過電子琴，開啟我跟外界的連結」他說，原本生活圈侷限校園，對住了5年多的新竹沒感覺，「音樂燃起我的熱情」，他想創作一首屬於新竹風城的曲子參賽，開始獨自逛城隍廟、北門街，也搭公車到不同景點找靈感，「發現許多美的物事」。", 
            "學音樂讓他有更開放的心靈和溫柔的心，他當初因擔心出路，未選音樂系，進入科管所也曾懷疑，但「音樂創作讓我漸漸找到自信」，明年要更上層樓，挑戰世界賽。", 
            "2015 年 10 月 24 日 聯合報 B2 新竹新聞  【聯合新聞網】"
        ], 
        "header": "清大碩士生 電子琴戰上世界", 
        "reporter": "記者／李青霖／新竹報導", 
        "source": "聯合報", 
        "time": "2015-10-24"
    },
    {
        "content": [
            "清華大學科管所碩士班二年級學生洪宇軒6歲學電子琴，因學業中斷多次，大三下重拾兒時興趣，今年十月代表台灣參加「YAMAHA亞太電子琴聯歡會Asia-Pacific Electone Festival」競賽，以自創曲獲社會組銀牌，明年一月將到日本東京挑戰世界賽。", 
            "熱愛音樂，但因學業，洪宇軒在國三、高三時各中斷1年的學琴，大學到新竹，電子琴成了他課餘的興趣，大三時受到網路影片感動，透過啟蒙老師林美慧介紹，轉向何芸燕老師學習，他在大四時第一次參加全國賽，結果獲得亞軍，讓他大受鼓舞。", 
            "笑稱是「乖乖牌」，洪宇軒說，從小都聽父母「把書唸好、其他不用管」，但唸到研究所，對未來卻是一片空白。但透過電子琴，洪宇軒開啟與外界的連結。原本生活圈侷限於校園、對於住了5年多的新竹沒什麼感覺，因想創作一首屬於風城的曲子參賽，他獨自到城隍廟閒晃找靈感，或搭公車到不同景點，讓他意外發現許多過去不曾留意的新竹樣貌。", 
            "為了創作，不論是慵懶的巴薩諾瓦（Bossa Nova）曲風、或是傳統的國樂，他都積極涉獵。他說，學音樂讓他有更開放的心，也因何芸燕老師的指導，讓他的電子琴大大進步，雖從小學琴，但從未參賽，第一次參賽就獲獎，讓他信心大增。", 
            "洪宇軒說，學習音樂讓他有一顆溫柔的心，當初因擔心出路未選擇音樂系，進入科管所也曾有懷疑，但透過音樂創作，他逐漸找到自信，他要積極創作，希望明年能在世界賽奪得佳績。"
        ], 
        "header": "風城樣貌入樂曲 清大學生獲電子琴競賽亞軍挑戰世界賽", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報", 
        "time": "2015-10-26 "
    },
    {
        "content": [
            "國立清華大學自行車社將於明天起連續2天舉辦「大修車」活動，開放民眾參與，推廣自行車運動與環保概念。", 
            "清華大學每年都會有許多無人認領的腳踏車，駐警隊會開放領取，吸引學生漏夜排隊「搶車」。", 
            "然而，這些車許多帶有缺陷，有的鏈條生鏽、龍頭變形、輪框偏擺、煞車失靈等，因此校內自行車社於10月31日至11月1日舉辦「大修車」活動，幫助那些找到新主人的舊自行車能「重振雄風」。", 
            "清華自行車社長李少軍表示，「大修車」是社團歷年傳統活動，除推廣自行車運動外，也宣導自行車安全知識；另也透過大修車活動，推廣舊自行車環保再利用的理念，同時也將修車技術傳承給新進社員。", 
            "李少軍說，校園內有許多坡地，若腳踏車的變速功能有問題，騎乘山坡時可能對膝蓋造成不良影響；或騎乘下坡時，煞車功能不正常也可能發生意外，這都凸顯自行車健檢的重要性。", 
            "李少軍指出，除了維持車輛各項機件都能正常作動，如何安全騎乘自行車也相當重要。因此，當師生或民眾前來取車時，社員們也會教導正確騎乘姿勢，盼降低民眾騎乘自行車發生危險的機率。", 
            "清華自行車社表示，由於社團人力有限，大修車活動採限額制，技術完全免費，如有更換耗材的需求，則酌收耗材費用。有需求的民眾可於10月30日中午前至臉書「清華大學自行車社」專頁聯繫報名。", 
            "舊自行車大修再利用 清大開跑"
        ], 
        "header": "舊自行車大修再利用 清大開跑", 
        "reporter": "記者／魯鋼駿／新竹市29日電", 
        "source": "中央社  ", 
        "time": "2015-10-29  "
    },
    {
        "content": [
            "清華大學自行車社31日及11月1日在水木展覽廳舉辦自行車年度「大修車」活動，也開放一般民眾來修車。過去，學校駐警隊都會將校園內無人認領的腳踏車釋出，開放學生領取，但其中不少車子有缺陷，像剎車線老舊、鍊條生鏽、龍頭變形、內胎彈性疲乏、輪框偏擺、鋼絲脆化等，這些都可在週六、週日來檢查及修復，確保安全。", 
            "清大自行車社表示，清華校園位處山坡地，學生宿舍又多在地勢較高處，若腳踏車的變速功能有問題，騎上山坡可能對學生的膝蓋造成不良影響，甚至，若騎著車子從高處滑下來，要是剎車功能不正常，就更可能發生意外，因此自行車健檢很重要。", 
            "社長李少軍表示，修車活動也是要推廣自行車運動，及宣傳自行車安全知識的平台，希望提升校園安全，同時透過大修車活動，推廣舊自行車環保再利用觀念，把修車技術傳承給新進社員。", 
            "李少軍說，修車前，有經驗社員會宣導工具正確使用觀念，並進行一對一的單車維修教學，修車者也可提問問題，包括騎乘狀況等，希望能延長自行車使用壽命，同時教導正確的騎乘姿勢，降低騎乘自行車卻發生危險的可能性。", 
            "由於社團人力有限，大修車活動採限額制，技術完全免費，如有更換耗材的需求，則酌收耗材費用。有需求民眾可在30日中午前到臉書「清華大學自行車社」專頁聯繫報名。"
        ], 
        "header": "清大自行車社 週六、日為自行車健檢", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報  ", 
        "time": "2015-10-28 "
    },
    {
        "content": [
            "國立清華大學資訊工程系教授張俊盛利用大數據資料，結合樣式文法的理論基礎，開發 WriteAhead 及 Linggle 兩套雲端教練寫作系統，將有效提升研究生的英文寫作能力。", 
            "清大表示，WriteAhead系統在四億六千萬字已發表論文的大數據中，挖掘出學術關鍵詞的數萬筆文法句型和例句，可預測一般作者寫作的下一步，有效協助研究生英文論文寫作的難題。而Linggle 系統處理一兆詞的網頁文字中，讓使用者查詢用字遣詞的各種問題：檢查文法是否正確，如何代換同義詞，如何選擇適當的搭配。", 
            "清華資工系自然語言實驗室長期研究數位化文字語料庫，如何應用在電腦輔助語言學習，張俊盛教授與研究生在雲端服務平台上提供雛形系統，供大眾透過瀏覽器免費使用，這兩套系統還未商品化，但使用簡便，可解決使用者寫作上的問題。", 
            "而運用電腦在大數據中提煉出文法句型，效果逼近專家編輯的辭典，傳統的辭典雖然很有用，但是會造成查詢、寫作兩頭忙，而且辭典的資料呈現方式固定不變，不會隨著寫作情境調整。相形之下，WriteAhead 提供互動式寫作環境，使用者輸入字詞後，系統會依照寫作的前後文，建議相關的文法與例句引導寫作，不但避免文法錯誤，還提示常用字詞、表達方式，讓使用者以最合乎學術社群的方式寫作；至於 Linggle 則是英語語言學習搜尋引擎，透過「任意詞性＋關鍵詞」的搜尋方式，協助使用者斟酌用字遣詞，強化英文寫作能力。", 
            "不同文體、研究領域會有不一樣的表達方式，一套系統並不能對所有人一體適用。張俊盛教授也不諱言指出，目前WriteAhead比較適合研究生寫工程論文，未來將繼續蒐集資料，進行大規模的客製化，以俾對國高中學生練習作文、研究生寫論文、職場電子郵件寫作等，都會有很大的助益。", 
            ""
        ], 
        "header": "清華研究團隊 開發雲端寫作教練", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-11-09 "
    },
    {
        "content": [
            "清華大學照顧經濟弱勢學生的旭日計畫，明年度起適用對象從原本只限個人申請入學，擴大到所有升學管道的學生。受惠學生預計將由二十三人增加到四、五十人。", 
            "每年十萬元獎學金", 
            "清華大學表示，除了申請入學，包括繁星推薦、指考分發、特殊選才、單獨招生等等管道的經濟弱勢學生都可受惠，只要符合條件，清大提供入學後每年十萬元獎學金，共計四年。", 
            "所謂的經濟弱勢學生，包括低收入、中低收入、身心障礙生與特殊境遇家庭子女。校方估計，明年度起，每年大學部新生的經濟弱勢生，可能會有四十到五十人，約佔全校大學部學生二．六至三．二％，預計必須籌措一千萬元，希望四年後，每年可望增加到兩千萬元，讓學生安心就學。", 
            "清大教務長戴念華表示，清大從一百零二學年度起首創招收經濟弱勢學生的旭日計畫，成效良好，獲得多個文教基金會、公司以及校友熱烈捐款贊助。", 
            "除了旭日獎學金，學校也有弱勢生「兼任行政助理」等工讀機會，和黃一農院士發起的「還願獎學金」，要讓弱勢家庭學生不用擔心學費問題，安心求學。"
        ], 
        "header": "〈北部〉照顧弱勢生 清大旭日計畫擴辦", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2015-10-31 "
    },
    {
        "content": [
            "國立清華大學一年一度「大修車」即將開始！校內駐警隊每年釋出無人認領的腳踏車，開放學生領取，但不少車子帶有缺陷的問題，自行車社就會扮演「醫生」的角色「診治」。這月31日將在水木展覽廳舉辦「大修車」活動，無論校內校外人士，皆可前來拯救自己的愛車。", 
            "每年駐警隊釋出的腳踏車，都吸引許多學生漏夜排隊搶車，但車子放置久了，都會產生剎車線老舊、鍊條生鏽、龍頭變形、內胎彈性疲乏、輪框偏擺、鋼絲脆化等缺陷，然而，這就是校內自行車社出場的時候。在正式修車前，先由經驗豐富的社員宣導正確工具使用概念，接著讓1社員搭配幾位新進社員，展開一對一的單車維修教學。", 
            "清大自行車社社長李少軍表示，校內有許多師生是以自行車代步通勤，透過大修車活動，推廣舊自行車環保再利用的理念，宣傳自行車安全、健檢知識，並且將修車技術傳承給新進社員。", 
            "李少軍又說，學校位處山坡地，加上學生宿舍多在地勢較高處，若腳踏車的變速功能有問題，騎上山坡可能對學生的膝蓋造成不良影響；另外，若在騎車過程，從高處滑下來，正巧剎車功能失靈，後果不堪設想。", 
            "自行車社表示，由於社團人力有限，大修車活動採限額制，技術完全免費，如有更換耗材的需求，則酌收耗材費用。歡迎有需求的民眾提早在30日中午前至臉書「清華大學自行車社」專頁聯繫報名。"
        ], 
        "header": "清大「大修車」活動 學生當起醫生診療救治", 
        "reporter": "記者／郭芝函／新竹報導", 
        "source": "中國時報 ", 
        "time": "2015-10-28"
    },
    {
        "content": [
            "「作家也會有寫作障礙，寫不出來英文論文，更是研究生常見的大問題！」國立清華大學資訊工程系教授張俊盛利用大數據資料，結合樣式文法的理論基礎，開發 WriteAhead 及 Linggle 兩套雲端教練寫作系統。", 
            "清大指出，「WriteAhead系統在4億6千萬字已發表論文的大數據中，挖掘出學術關鍵詞的數萬筆文法句型和例句，可預測一般作者寫作的下一步，有效協助研究生英文論文寫作的難題」。更有趣的是「Linggle 系統處理1兆詞的網頁文字中，讓使用者查詢用字遣詞的各種問題：檢查文法是否正確，如何代換同義詞，如何選擇適當的搭配。例如，該用 heavy rain 還是 strong rain，或者 cultivate 常常搭配哪些名詞，或者如何形容 beach。你想得到的寫作問題，Linggle 幾乎都有答案」。", 
            "清華資工系「自然語言實驗室」長期研究數位化文字語料庫，如何應用在電腦輔助語言學習。張俊盛與研究生包括 Joanne Boisson、吳鑑城、高定慧、張竟、顏孜曦等，共同研究開發 Linggle 和 WriteAhead 發表多篇重要國際會議的論文。他們也在雲端服務平台上提供雛形系統，供大眾透過瀏覽器免費使用。這兩套系統還未商品化，但使用簡便，可解決使用者寫作上的問題。最近，有部落客主動撰寫推文，評斷Linggle 勝過德國的 NetSpeak 系統。更早前，美國海軍官校的英文教授 William Fletcher 無意中在清大的線上教材看到 Linggle 的開發說明，來函詢問並在「應用語言學百科全書」的專文中介紹 Linggle。", 
            "張教授研究發現，由母語作者文章或學者論文的大數據語料庫中，提煉出文法句型與例句建議，可有效協助學生寫作。其中，WriteAhead 的資料來自CiteSeer 學術搜尋引擎收錄的160萬篇英文論文，內含2000萬個句子，共4億6千萬詞；另外，WriteAhead 也運用波蘭學者提供的「維基編輯錯誤語料庫」（WikEd Error Corpus）的5千萬句10億詞超過1億筆增刪編輯記錄，擷取出大量寫作錯誤的文法句型，提供高精度的改錯規則。「我們很意外地發現結合樣式文法、大數據、統計分析，可以得到這麼有效的語言參考資訊」，張教授說。", 
            "他表示運用電腦在大數據中提煉出文法句型，效果逼近專家編輯的辭典（如去年出版的牛津學術英文辭典）。傳統的辭典雖然很有用，但是會造成查詢、寫作兩頭忙，而且辭典的資料呈現方式固定不變，不會隨著寫作情境調整。相形之下，WriteAhead 提供互動式寫作環境，使用者輸入字詞後，系統會依照寫作的前後文，建議相關的文法與例句引導寫作，不但避免文法錯誤，還提示常用字詞、表達方式，讓使用者以最合乎學術社群的方式寫作；至於 Linggle 則是英語語言學習搜尋引擎，透過「任意詞性＋關鍵詞」的搜尋方式，協助使用者斟酌用字遣詞，強化英文寫作能力。", 
            "除了追求學術上的研發突破，實驗室也由葉玫慈同學帶領下，以 WriteAhead 為案例參與清大科管院史欽泰前院長開設的「技術商品化課程」及科技部主辦的創業競賽，透過諮詢管理學教授與業界導師，不斷修正商業模式。張教授表示，雖然目前 WriteAhead 還只是個展示概念的雛形，已有出版社及高科技公司洽談商品化的合作。", 
            "不同文體、研究領域會有不一樣的表達方式，一套系統並不能對所有人一體適用。張俊盛教授也不諱言指出，目前WriteAhead比較適合研究生寫工程論文，所以這項研究還需繼續蒐集資料，進行大規模的客製化。如何可以達成，對於國高中學生練習作文、研究生寫論文、職場電子郵件寫作等，都會有很大的助益。張教授補充說：「接下來，我們預計提供文章段落與結構建議，並提供外掛介面讓使用者在Microsoft Word 與 Google Docs 中使 WriteAhead。我們認為WriteAhead在寫作的未來世界中，一定會佔有一席之地。」"
        ], 
        "header": "用大數據教英文！　清華大學研究團隊開發雲端寫作教練", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-11-09 "
    },
    {
        "content": [
            "國立清華大學105學年度起擴大旭日計畫(經濟弱勢)招生，個人申請管道全面優先錄取弱勢學生，對象包含低收入生、中低收入生、身心障礙生、特殊境遇家庭之子女，只要這類學生通過第一階段篩選，並完成第二階段複試，即可獲得錄取進入清華大學就讀，不限名額。", 
            "105學年度起同時擴大旭日計畫(經濟弱勢)獎學金適用對象，以繁星推薦、申請入學、指考分發、特殊選才、單獨招生等管道進入本校就讀的大學部學生，若符合經濟弱勢條件，清華將提供低收及中低收學生入學後每年十萬元獎學金，共計4年，特殊境遇家庭子女符合前揭規定並經委員會審定後亦可核發，讓經濟弱勢生就讀期間可安心就學。估計105年起每年大學部新生的經濟弱勢生(低收及中低收)應可達40-50人，約佔全校大學部學生2.6–3.2%，相當於全國平均值。估計105年擴大旭日計畫獎學金約需籌措1000萬元，所需經費逐年增加，四年後(108年)每年約需2000萬元獎學金(以上不含研究生及其他弱勢生獎助學金及輔導費用)。", 
            "校長賀陳弘表示，清華追求學生多元、善盡社會責任，將竭盡所能募款及從校務基金提供弱勢學生入學機會、獎助學金、完善的學業、生活及就業輔導，相信教育可以改變人生，一個經濟弱勢學生家庭的翻轉，就是一份社會穩定的力量。", 
            "清華大學教務長戴念華指出，清華自99學年度起於個人申請管道率先推行第二階段優先錄取經濟弱勢及身障生措施，凡通過各系(組/班)個人申請第一階段篩選且參與第二階段甄試優先錄取1名。自105年起則擴大措施，凡符合上述條件之各系(組/班)申請入學弱勢學生都全面優先錄取，擴大清華一直以來致力照顧弱勢學生的精神。", 
            "有鑑於經濟弱勢生也會是學測及指考的弱勢，為了社會的「共善」，清華自102學年度全國首創招收經濟弱勢學生的旭日計畫，此招生管道適度調降第一階段學測篩選標準、降低第二階段學測的佔分比率，並以全方位審查（Holistic Review），透過親身面談方式，衡量學生經濟狀況及逆境向上特質，做為選擇學生的原則，三年多來成效良好，獲得數個文教基金會、公司及校友熱烈捐款贊助並已成為其他大學經濟弱勢招生仿效的對象。105學年度旭日計畫招生名額亦擴大至23個名額（若含其他管道入學的經濟弱勢新生預估人數40-50人），經由旭日組招收學生將依旭日獎學金規定每年十萬元，共計4年。", 
            "除了上述弱勢獎學金外，本校尚有弱勢生的「兼任行政助理」等多項工讀機會，黃一農院士所發起的「還願獎學金」，以及來自各界愛心人士及校友所捐贈種類眾多的各種清寒獎學金，清華希望弱勢家庭學子能夠有機會進入資源豐富的學術殿堂學習，亦能順利畢業回饋社會。", 
            "曾獲頒獎學金的物理系大二學生表示，「獎學金對弱勢學生幫助很大，對我而言，獎學金可以讓自己更專心於學習，不用擔心經濟的問題」，而且清華也很關懷弱勢學生，教官們都會特別跟大家討論有哪些獎學金可以申請，提供很多幫助。"
        ], 
        "header": "清華大學旭日計畫(經濟弱勢)擴大招生　每人每年10萬元助安心就學", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-10-30  "
    },
    {
        "content": [
            "教育部昨公布第19屆國家講座主持人得主，清大特聘講座教授季昀和中央大學天文所教授葉永烜兩度得獎，晉升為終身榮譽講座。", 
            "季昀自稱「笨牛型學者」，運用有機分子作為發光材料及研究染敏太陽能電池，不斷失敗換得成功。國際知名天文學家葉永烜，研究之餘也很會畫畫，作品一、兩百幅，還曾賣出一、兩幅。", 
            "季昀研究有機發光二極體（OLED）和染敏太陽電池。他表示，現在的日光燈發光效率不佳，且具有不環保的材料如水銀，因此研究如何用有機分子作為發光材料。經上百次失敗，才找到更適合的有機分子，可提升現有的OLED效能，目前已運用在智慧型手機螢幕。", 
            "發表近300篇學術論文的季昀，總論文引用次數破萬次；OLED等3項技術領域獲多項國內外新發明專利；OLED材料研發也已成功讓售台灣、及美加共13件，在化學領域具領先地位。", 
            "葉永烜在太空及行星科學領域，是華人世界登上國際頂尖期刊「Nature」、「Science」論文篇數最多的學者。他參與露西達彗星探測計畫，同時也是卡西尼土星計畫的共同主持人；並和加州理工學院天文台合作，利用鹿林天文台望遠鏡，研究太陽系中小物體及變星。", 
            "葉永烜從小愛畫畫，30歲到德國工作時又重新學畫，至今「一手做研究，另一手畫畫。」他表示，研究和畫畫不衝突，有空就會畫油畫，以風景和人文為主。", 
            "【聯合新聞網】"
        ], 
        "header": "季昀、葉永烜 獲終身榮譽國家講座", 
        "reporter": "記者／陳智華／台北報導", 
        "source": "聯合報", 
        "time": "2015-11-10 "
    },
    {
        "content": [
            "「從求學時代開始，我就是頭笨牛，花在念書上的時間比別人多。」自嘲「笨牛型」學習者的清華大學特聘講座教授季昀，昨天與國際知名天文學家、中央大學教授葉永烜，同時晉身為終身榮譽國家講座。", 
            "季昀沉浸OLED研究 屢敗屢試", 
            "季昀教授的專長為有機金屬、無機化學、材料化學、有機發光二極體（ＯＬＥＤ）、染敏太陽電池（ＤＳＣ）等，在化工領域中不僅開發出具前瞻性的半導體新型金屬薄膜製程，也找到適合的有機分子，替代水銀成為發光材料，幫助提升ＯＬＥＤ效能，可運用在未來的智慧型手機螢幕，另外也開發多種高效率釕金屬敏化染料，讓ＤＳＣ光電轉化效率突破一成以上，讓太陽能電池研發更進一步，他不只基礎研究傑出，連技轉績效也高，因此獲得教育部選為國家講座主持人。", 
            "「愛迪生發明燈泡前，不知失敗過多少次。」季昀表示自己早年求學雖然「牛步」，卻也養成一步一腳印的奮鬥精神，他感慨說：「雖然付出不一定成功、失敗後仍有失敗，但要從中學習教訓，「努力不一定有收穫，但不試一定不會成功！」當全球都在尋找替代水銀的發光材料時，他也是失敗再失敗後，才找到最適合的有機分子。", 
            "葉永烜鑽研天文30載 享譽國際", 
            "享譽國際天文學界的葉永烜鑽研太空卅載，在彗星物理、太陽系及行星起源、太陽系電漿物理、行星大氣及外大氣系統具有專長，一九八四年便與國外學者共同發表太陽系形成的理論，更多次參與行星探測計畫，如將探測船送上土星的「卡西尼探測土星」計畫，成功發現土衛六（又名泰坦）存有生命跡象的重大突破；他更幫助台灣鹿林山天文台兩米望遠鏡上線，讓台灣在時域天文研究也佔一席之地，昨獲國家講座主持人榮譽。", 
            "葉永烜表示，自己在澳門出生、台灣長大，大學原讀物理，某天在書店看到太空研究的書，才投向天文懷抱，後來赴美求學，仍對台灣不捨，才決定離台五十年後回來任教。他說，人類欲求了解宇宙間存在價值，也積極想知道其他星球是否有生命存在，天文科學家肩負起全人類的夢想，即使晚上躺著仍仰望星空，努力思索人類的起源與過往。", 
            "教育部昨公布十九屆國家講座主持人名單，除季昀、葉永烜，還有清大江安世、宋信文，台大郭光宇、高嘉宏、陳銘憲等共七人獲獎；昨亦同步公布第五十九屆學術獎得獎人，全台也有十二名學者獲獎。國家講座設置期限為三年，教育部將每年獎助一百萬元，學術獎得獎人則獲頒榮譽證書及六十萬元，鼓勵學術研究。"
        ], 
        "header": "笨牛也可以晉升終身榮譽國家講座", 
        "reporter": "記者／吳柏軒／台北報導", 
        "source": "自由時報 ", 
        "time": "2015-11-10 "
    },
    {
        "content": [
            "教育部9日公布國家講座主持人以及學術獎的得獎名單，國立清華大學在七位國家講座主持人當中，勇奪三席，尤其化學系季昀教授二度榮獲國家講座，因此晉升終身榮譽講座。", 
            "設立於1997年的國家講座，係教育部提升大學教職人員教學及研究水準的一項獎勵，是國內層級最高的教學獎勵。國家講座設置期限為三年，學校配合提供該講座主持人所需之資源之外，教育部每年獎助講座主持人個人獎金及教學研究經費共新台幣一百萬元。", 
            "學術卓越是清華大學的傳統，尤其歷來在「數學及自然科學」與「工程及應用科學」領域表現更是傑出，國家講座頒發歷十九屆以來，清華共有十四屆獲選人數拿下最高席次。", 
            "學術獎也有兩位得獎人來自清華，分別是數學及自然科學類科：物理系果尚志教授；工程及應用科學類科：化工系陳信龍教授。學術獎得獎人將獲頒榮譽證書及獎金新臺幣六十萬元。", 
            "今年清華大學三位榮膺國家講座，分別是：", 
            "一、數學及自然科學類科：化學系季昀教授。其學術研究跨越四個主題，分別是： 金屬簇化學、研究單碳分子在金屬表面的化學催化反應機構。金屬化學氣相沉積 (MOCVD)、開發高揮發性過渡金屬前驅物，並用於拓展前瞻半導體產業的多項新型金屬薄膜製程。有機發光二極體 (OLED) 磷光材料、用於製備多項新型高效率全彩有機發光二極體元件，並享有卓越國際學術聲望。染敏太陽電池 (DSC) 研究、開發多種高效率釕金屬敏化染料，成功製備多項光電轉化效率超越10 % 的染敏太陽電池。季昀教授在基礎研究與技術移轉兩方面表現極為優秀，因此獲選。", 
            "二、生物及醫農科學類科：生物科技研究所江安世教授。於教學規劃方面，江教授預計提供四門與其研究相關課程，技術層面涵蓋影像技術與果蠅解剖，理論方面涵蓋學習記憶與神經網路，均為其所擅長者，績效可期。於學術成就方面，江教授近十年來之科研成果，在國內果蠅研究首屈一指。其研究主要針對果蠅神經網路之建立，用以解開記憶形成與儲藏之謎，發表相當多論文於國際知名期刊，學術成就卓越，具重要貢獻。於社會貢獻方面，江教授視野廣闊，研究態度積極，於國際神經科學舞臺佔一席之地，樹立臺灣科學界典範。", 
            "三、工程及應用科學類科：生物醫學工程研究所宋信文教授學術專長為：生醫材料、奈米生醫、藥物制放、組織工程，為國際知名生醫材料、藥物制放學者。目前已發表了240餘篇國際知名期刊論文，論文的總引用次數約8600次、H-index為54、高引用論文3篇。相關研究成果亦曾受到國際媒體報導，包括美國ACS News、Discovery News、Fox News、英國 BBC News、德國Focus Magazine等。宋教授規畫「生醫材料」課程，內容包括生醫材料以及其於組織工程與再生醫學、人工器官、醫學器材、藥物/基因制放等的相關應用，已建立網站，透過網路可讓各地的學生及學者能完整獲得授課內容。"
        ], 
        "header": "清大勇奪國家講座主持人三席　季昀教授晉升終身榮譽講座", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-11-09 "
    },
    {
        "content": [
            "教育部今天公布第19屆國家講座主持人名單，共7位學者獲選，而第2度獲獎的中央大學教授葉永烜和清華大學教授季昀則晉升為終身榮譽國家講座。", 
            "為獎勵學術研究，教育部設置國家講座及學術獎，包括人文及藝術、社會科學、數學及自然科學、生物及醫農科學、工程及應用科學等5類科，國家講座設置期限為3年，教育部每年獎助新台幣100萬元，學術獎得獎人則獲頒榮譽證書及60萬元，第二次獲任國家講座者為終身榮譽國家講座。", 
            "教育部今天公布第19屆國家講座主持人暨第59屆學術獎得獎人名單，共有7人獲選國家講座，其中中央大學教授葉永烜和清華大學教授季昀都是第2度獲獎，因此晉升為終身榮譽國家講座。", 
            "中央大學天文所教授葉永烜在彗星、行星、太空物理等研究有傑出貢獻，他因為參與露西達彗星探測計畫，同時也是卡西尼土星計畫的共同主持人，因此能直接獲得新觀測資料，他也和加州理工學院（Caltech）天文台合作，利用鹿林天文台望遠鏡，針對太陽系中小物體以及變星做研究。", 
            "澳門出生長大的葉永烜，大學念物理系，某天晚間到書店看書，被書上的太空研究吸引，開始對太空產生興趣。前往美國攻讀學位時，原本研究所要念電漿物理，最後跟著指導教授研究太陽系起源。葉永烜笑說，「是無意中走進太空世界」。", 
            "葉永烜表示，過去一、二十年天文研究發展神速，已從哲學變成科學，現在科學家對太陽系結構有更多瞭解，還希望進一步認識和地球相似的太陽系外行星，而從事天文研究的科學家就像背負全人類的夢想，目標就是瞭解人類的起源和過去。", 
            "清華大學化學系教授季昀致力於研究有機發光二極體和染敏太陽電池。季昀表示，全球都在研究如何用有機分子取代汞、水銀等做為發光材料，自己歷經一次次失敗，才找到更適合的有機分子，助現有有機發光二極體提升效能，未來可運用在智慧型手機螢幕。", 
            "季昀表示，自己是笨牛型學者，總是一步一腳印做研究，雖然付出未必一定會成功，但若能從中得到經驗，作為下一次研究的改善基礎，經過不斷地努力，就有機會成功。1041109"
        ], 
        "header": "7學者獲國家講座 2人晉終身榮譽講座", 
        "reporter": "記者／許秩維／台北9日電", 
        "source": "中央社 ", 
        "time": "2015-11-09 "
    },
    {
        "content": [
            "教育部今天公布國家講座主持人和學術獎得獎名單，清華大學在七名國家講座主持人中佔了3席，其中化學系教授季昀二度榮獲國家講座，晉升為終身榮譽講座。", 
            "清大表示，清華3名獲國家講座的分別是化學系教授季昀，其學術研究跨4主題，包括金屬簇化學、研究單碳分子在金屬表面的化學催化反應機構。金屬化學氣相沉積、開發高揮發性過渡金屬前驅物，及有機發光二極體OLED磷光材料、用於製備多項新型高效率全彩有機發光二極體元件。", 
            "且對染敏太陽電池（DSC）研究、開發多種高效率釕金屬敏化染料，成功製備多項光電轉化效率超越10%的染敏太陽電池。", 
            "另生物科技研究所教授江安世也獲獎，其研究為影像技術與果蠅解剖，理論方面涵蓋學習記憶與神經網路。江安世10年來在國內果蠅研究首屈一指。尤其研究針對果蠅神經網路的建立，用以解開記憶形成與儲藏之謎，已發表很多論文，學術成就卓越。", 
            "在工程及應用科學類科由生物醫學工程研究教授宋信文獲得，其專長為生醫材料、奈米生醫、藥物制放、組織工程，是國際知名生醫材料、藥物制放學者。已發表240餘篇國際知名期刊論文，論文的總引用次數約8600次、高引用論文有3篇。", 
            "其對生醫材料和組織工程與再生醫學、人工器官、醫學器材、藥物/基因制放等的相關應用，都已建立。", 
            "清大表示，學校歷年在數學及自然科學和工程及應用科學領域表現傑出，國家講座頒發19屆，清華已有14屆在獲選人數拿到最高席次。", 
            "清大表示，國家講座是教育部提升大學教職人員教學及研究水準的一項獎勵，是國內層級最高的教學獎勵，國家講座設置期限3年。", 
            "另學術獎也有兩名清華教授，包括數學及自然科學類科的物理系教授果尚志；工程及應用科學類科的化工系教授陳信龍。"
        ], 
        "header": "七席國家講座 清大佔三席", 
        "reporter": "自由時報 ", 
        "source": "2015-11-10 ", 
        "time": "2015-11-09 "
    },
    {
        "content": [
            "以研發第一支滑鼠的羅技亞太區工程部副總裁Maxime Marini今天訪問清華大學校長賀陳弘，羅技公司表達對研究人才及技術有大量需求，希望與清華合作。校長賀陳弘表示，清華已與台積電、上銀、光寶等企業聯合設立研發中心，未來不排除與國際大廠進行產學合作，將研發技術轉換為產品開發。", 
            "清華大學動機系主任蔡宏營表示，羅技是頂尖公司，在全世界都有研究中心，對人才及技術的需求量大，該公司積極希望跟台灣學術界進行合作，由於清華在學術及產學合作表現優秀，希望促成進一步合作。", 
            "Marini副總裁介紹羅技的發展史，說明過去與瑞士洛桑聯邦理工學院（EPFL）曾產學合作，及研發出第一支滑鼠，希望提供短期或長期計畫及實習機會，讓清華大學部、研究所、博士後研究員加入研究團隊，未來清華學生還可到羅技工作。 羅技已同意提供研究題目給清華動機系大學部學生進行1年的專題研究，學生可藉此了解業界的需求，羅技公司也會從學生的研發創意中，得到不同的創新能量。", 
            "清大校長賀陳弘說，清華有龐大的研究能量，在美國專利核准件數的世界排名，清華近幾年都名列前茅，去年更是名列全世界第11名，在台灣大學中排名第1，展現清華學生的研發能量。", 
            "賀陳弘說，清華即將完工的兩棟大樓，分別是育成大樓及清華實驗室，育成大樓是台灣的大學中規模最龐大的，將投入研究能量，支援、整合、研發，相信清華學生會成為很多科技公司想合作研究的學校。"
        ], 
        "header": "羅技公司訪清華大學 談產學合作計畫", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2015-11-10 "
    },
    {
        "content": [
            "清華大學豐厚的研發能量頻獲國內外各科技大廠青睞推動產學合作！清大相繼與台積電、上銀、光寶等企業聯合設立研發中心，透過產學合作行動，積極協助產業翻轉創新、強化競爭力；羅技亞太區工程部副總裁Maxime Marini一行人，10日特拜訪國立清華大學校長賀陳弘，羅技長期對研究單位的人才及技術都有大量需求，希望能跟清華有進一步合作機會。校長賀陳弘表示，清華有非常大的研發能量，如果未來能有類似的合作機會，會是很重要的里程碑。", 
            "促成此次會面的推手，清華大學動機系主任蔡宏營表示，羅技是非常頂尖的公司，在全世界都有重要的研究中心，對人才及技術的需求量大，他們積極希望可以跟台灣學術界進行合作。因為清華在學術及產學合作表現都非常優秀，希望可以促成更進一步的合作，因此安排這次的會面，讓清華的老師和學生都能有機會參與相關的研究。", 
            "Marini副總裁此行除了介紹羅技的發展史，也提到過去與瑞士洛桑聯邦理工學院（EPFL）的合作關係，包括當年研發出第一支滑鼠，就是與EPFL合作研發。希望可以提供不管是短期或是長期的計畫，或是實習機會，讓清華大學部、研究所、博士後研究員都可以加入研究團隊，甚至是未來清華的學生也可以到羅技工作，發揮所長。目前羅技已經提供研究題目給清華動機系大學部學生進行一年的專題研究，學生可藉此了解業界的需求，羅技也從學生的研發創意中，得到不同的創新能量。", 
            "賀陳弘校長表示，清華有非常龐大的研究能量，像是在美國專利核准件數的世界排名，清華最近幾年都名列前茅，去年更是名列全世界第11名，在台灣的大學中排名第1，由此可以看出，清華在研發上能應用到產業的能力，極強。", 
            "賀陳校長也提到，清華即將完工的兩棟大樓，分別是育成大樓及清華實驗室。其中，育成大樓是台灣的大學中規模最龐大的，清華投入大量校級的研究能量，支援、整合、研發，可看出清華對育成的重視及卓越的研究能量，如果羅技選擇跟清華一起合設聯合研發中心，應該會是很重要的里程碑。"
        ], 
        "header": "需才孔亟！　羅技亞太區工程部副總裁訪問尋求進一步合作", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2015-11-10  "
    },
    {
        "content": [
            "甫於今年透過「拾穗計畫」考進國立清華大學，學士班(大一不分系)學生佟玟蓁日前再傳佳績，獲得全國運動會花式溜冰男女混合組雙人亞軍。捨棄體育學院的選擇，人稱溜冰界小精靈的佟玟蓁希望自己在運動專長外，還能強化英文，開拓更多元的職涯。雖然清華的課業讓她倍感壓力，但運動員的訓練讓她更懂堅持，「運動員不是四肢發達而已，我希望能讓自己的腦袋多一點東西」。", 
            "從幼稚園大班就開始練習溜冰的佟玟蓁，是競技場上的常勝軍，連續三年勇奪全國中正盃及會長盃溜冰賽冠軍，2011年獲得世界花樣滑輪大獎賽雙人花式冠軍，2014年，更拿下亞洲滑輪錦標賽雙人花式第一名。高三那年，因為招生規則變動，讓原本體保生資格的規劃變了調，還好，學測前幾天，意外發現清華大學特殊選才「拾穗計畫」，讓無所適從的她找到一條出路，進入清華就讀。", 
            "「清華是個資源很多、有許多厲害人的地方！」從小忙著參賽、練習，佟玟蓁說自己是「別人唸書時我在練溜冰，別人睡覺時我在唸書」，因為唸書時間不斷被壓縮，佟玟蓁不諱言在清華求學壓力很大，但也很開心學到許多以前不知道的事。她說，母親常鼓勵她不要太有壓力，「讀書時認真讀書，比賽時認真比賽，想做什麼就做什麼」。而運動員的訓練也讓她更懂堅持，凡是決定了就要把它做好，但若失敗也不必灰心，「因為總有下一場比賽」。", 
            "回憶學習溜冰的契機，其實是為追隨姊姊佟宣萱的腳步。不過，相較於姊姊選擇就讀體育學院，佟玟蓁不希望自己僅侷限於體育專長。從12歲就開始參加國際性比賽，寒假期間還前往義大利，拜師於曾獲11面世界金牌的知名溜冰高手Patrick Venerucci，佟玟蓁很早就感受到外語的重要，所以她希望選讀外語科系，讓自己多一個專長，也讓運動職涯多一點可能性。", 
            "除了堅持的態度，選手的訓練也讓佟玟蓁更為獨立。她說，自己其實很受家裡保護，「高中了還不會自己搭公車」，父親為了陪她到南部集訓，還搭車送她南下，再獨自回家，「但總不能每次比賽都讓父母陪」，於是，佟玟蓁也強迫自己要更獨立。", 
            "「能進清華很幸運，要好好珍惜！」佟玟蓁很感謝在高三無所適從之際，透過拾穗計畫考進清華，雖然才入學不久，但同學間感情很好，最近為了新生盃的比賽一起練習，更讓友誼加溫。清華四年，佟玟蓁將陸續面對亞洲盃、世界盃、世運會、亞運會的挑戰，除了期許自己在溜冰的競技中不斷脫穎而出，佟玟蓁也期望能把握難得的大學生活，開創更寛廣的運動員職涯。"
        ], 
        "header": "清大溜冰小精靈再傳佳績　佟玟蓁同學堅持走不一樣的路", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-11-11 "
    },
    {
        "content": [
            "羅技亞太區工程部副總裁Maxime Marini一行人十日訪問國立清華大學校長賀陳弘，羅技長期對研究單位的人才及技術都有大量需求，希望能跟清華有進一步合作機會。校長賀陳弘表示，清華有非常大的研發能量，目前也與台積電、上銀、光寶等企業聯合設立研發中心，如果未來能有類似的合作機會，會是很重要的里程碑。", 
            "促成此次會面的推手，清華大學動機系主任蔡宏營表示，羅技是非常頂尖的公司，在全世界都有重要的研究中心，對人才及技術的需求量大，他們積極希望可以跟台灣學術界進行合作。因為清華在學術及產學合作表現都非常優秀，希望可以促成更進一步的合作，因此安排這次的會面，讓清華的老師和學生都能有機會參與相關的研究。", 
            "Marini副總裁此行除了介紹羅技的發展史，也提到過去與瑞士洛桑聯邦理工學院（EPFL）的合作關係，包括當年研發出第一支滑鼠，就是與EPFL合作研發。希望可以提供不管是短期或是長期的計畫，或是實習機會，讓清華大學部、研究所、博士後研究員都可以加入研究團隊，甚至是未來清華的學生也可以到羅技工作，發揮所長。目前羅技已經提供研究題目給清華動機系大學部學生進行一年的專題研究，學生可藉此了解業界的需求，羅技也從學生的研發創意中，得到不同的創新能量。", 
            "賀陳弘校長表示，清華有非常龐大的研究能量，像是在美國專利核准件數的世界排名，清華最近幾年都名列前茅，去年更是名列全世界第十一名，在台灣的大學中排名第一，由此可以看出，清華在研發上能應用到產業的能力，極強。", 
            "賀陳校長也提到，清華即將完工的兩棟大樓，分別是育成大樓及清華實驗室。其中，育成大樓是台灣的大學中規模最龐大的，清華投入大量校級的研究能量，支援、整合、研發，可看出清華對育成的重視及卓越的研究能量，如果羅技選擇跟清華一起合設聯合研發中心，應該會是很重要的里程碑。"
        ], 
        "header": "羅技亞太副總裁Marini 訪問清華", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-11-10 "
    },
    {
        "content": [
            "今年透過「拾穗計畫」考進國立清華大學的佟玟蓁，日前再傳佳績，獲得全國運動會花式溜冰男女混合組雙人亞軍。捨棄體育學院的選擇，人稱溜冰界小精靈的佟玟蓁希望自己在運動專長外，還能強化英文，開拓更多元的職涯。", 
            "「運動員不是四肢發達而已，我希望能讓自己的腦袋多一點東西」。佟玟蓁連續3年勇奪全國中正盃及會長盃溜冰賽冠軍，2011年獲得世界花樣滑輪大獎賽雙人花式冠軍，2014年更拿下亞洲滑輪錦標賽雙人花式第一名。", 
            "高三那年，因為招生規則變動，讓原本體保生資格的規劃變了調，還好學測前幾天，意外發現清華大學特殊選才「拾穗計畫」，讓無所適從的她找到一條出路，進入清華就讀。「清華是個資源很多、有許多厲害人的地方！」從小忙著參賽、練習，佟玟蓁說自己是「別人唸書時我在練溜冰，別人睡覺時我在唸書」，因為唸書時間不斷被壓縮，佟玟蓁不諱言在清華求學壓力很大，但也很開心學到許多以前不知道的事。", 
            "她說，母親常鼓勵她不要太有壓力，「讀書時認真讀書，比賽時認真比賽，想做什麼就做什麼」。而運動員的訓練也讓她更懂堅持，凡是決定了就要把它做好，但若失敗也不必灰心，「因為總有下一場比賽！」", 
            "未來在清華的4年，佟玟蓁將陸續面對亞洲盃、世界盃、世運會、亞運會的挑戰，除了期許自己在溜冰的競技中不斷脫穎而出，佟玟蓁也期望能把握難得的大學生活，開創更寬廣的運動員職涯。"
        ], 
        "header": "清大佟玟蓁獲全國運動會花式溜冰亞軍", 
        "reporter": "記者／蔡彰盛／新竹報導", 
        "source": "自由時報", 
        "time": "2015-11-11"
    },
    {
        "content": [
            "國立清華大學今(19)日通過AACSB (The Association to Advance Collegiate Schools of Business，國際商管學院促進協會，簡稱AACSB) 認證，躋身全球前5%頂尖認證名校之列，成為全台首間以2013所頒布之全新認證標準通過認證的學校。", 
            "AACSB成立於1916年，是目前國際上最負盛名且具學術公信力的商管專業教育評鑑協會。目前全球僅50個國家與地區共745所學校，亦即不到5%的商管學院具有AACSB認證資格，其中日本僅有2個學校、東南亞11個國家更只有10個學校得到認證。通過此項國際認證，不僅是清華大學及科技管理學院之殊榮，亦對清華大學在國際化及教學研究品質的提昇，有著正面積極之影響。", 
            "清華大學科管院自2010年申請成為AACSB會員以來，歷經數年的努力，經過層層嚴格評審，終於贏得AACSB的肯定，取得認證資格。來訪的評鑑委員均對清華科管院教師高品質的研究成果、與園區及工研院之產學合作以及學生優秀的表現表示高度肯定與讚揚。", 
            "AACSB執行副總裁兼首席認證官Robert D. Reid給予清華大學科管院相當大的肯定，他在祝賀文中表示，恭喜清華大學科管院躋身全球前5%頂尖認證名校之行列，「黃院長及科管院全體主管、教職員以及學生都在認證的過程中發揮了重要作用，應該獲得讚揚。」", 
            "清華大學科技管理學院院長黃朝熙表示，獲得AACSB認證對於提昇學術交流、締結姊妹校及招募國際學生有極大助益，也非常感謝此次認證中各位教師、同仁及同學們的凝聚力及努力。本次獲得認證之後，科管院仍將不斷改善學習及研究環境，定期檢討，為每五年進行之AACSB再次持續進步評鑑(Continuous Improvement Review)做好萬全準備。"
        ], 
        "header": "清華通過AACSB認證 躋身全球前5%頂尖認證名校之列", 
        "reporter": "記者／葉玉琴／報導", 
        "source": "", 
        "time": "2015-11-19"
    },
    {
        "content": [
            "國立清華大學於2015年11月19日通過AACSB (The Association to Advance Collegiate Schools of Business，國際商管學院促進協會，簡稱AACSB) 認證，躋身全球前5%頂尖認證名校之列，成為全台首間以2013所頒布之全新認證標準通過認證的學校。", 
            "AACSB成立於1916年，是目前國際上最負盛名且具學術公信力的商管專業教育評鑑協會。目前全球僅50個國家與地區共745所學校，亦即不到5%的商管學院具有AACSB認證資格，其中日本僅有2個學校、東南亞11個國家更只有10個學校得到認證。通過此項國際認證，不僅是清華大學及科技管理學院之殊榮，亦對清華大學在國際化及教學研究品質的提昇，有著正面積極之影響。", 
            "清華大學科管院自2010年申請成為AACSB會員以來，歷經數年的努力，經過層層嚴格評審，終於贏得AACSB的肯定，取得認證資格。來訪的評鑑委員均對清華科管院教師高品質的研究成果、與園區及工研院之產學合作以及學生優秀的表現表示高度肯定與讚揚。", 
            "AACSB執行副總裁兼首席認證官Robert D. Reid給予清華大學科管院相當大的肯定，他在祝賀文中表示，恭喜清華大學科管院躋身全球前5%頂尖認證名校之行列，「黃院長及科管院全體主管、教職員以及學生都在認證的過程中發揮了重要作用，應該獲得讚揚。」", 
            "清華大學科技管理學院黃朝熙院長表示，獲得AACSB認證對於提昇學術交流、締結姊妹校及招募國際學生有極大助益，也非常感謝此次認證中各位教師、同仁及同學們的凝聚力及努力。本次獲得認證之後，科管院仍將不斷改善學習及研究環境，定期檢討，為每五年進行之AACSB再次持續進步評鑑(Continuous Improvement Review)做好萬全準備。"
        ], 
        "header": "躋身全球前5%頂尖認證名校之列　清華大學通過AACSB認證", 
        "reporter": "大成報", 
        "source": "", 
        "time": "2015-11-19"
    },
    {
        "content": [
            "國立清華大學全方位推展產學合作行動再報佳音！清大與欣興電子於11月25日舉行「欣興電子-國立清華大學聯合研究中心」揭牌暨簽約儀式，未來將結合清大卓越的研發能量及欣興電子的產業創新技術，透過四大子計畫的執行，共同改善電路板(PCB) 產業技術瓶頸，並讓更多莘莘學子熟悉產業經驗，以達知行合一，降縮「學用落差」，進而創造更多產業價值。", 
            "「清華同心，其力斷金」國立清華大學賀陳弘校長表示，清華已和國內重要的企業，如台達電、聯發科、台積電、上銀等公司成立聯合研發中心，顯示清華跟產業的連結及相互支持。今天的聯合研發中心更特別，因為欣興電子曾子章董事長不僅是清大傑出校友，也是校友會榮譽理事長，校友和母校攜手產業研發，親上加親。", 
            "「欣興電子-清華大學聯合研究中心」預定執行計畫包括：「印刷電路板與IC載板電鍍性質改善」計畫；「IC封裝及基版模擬系統」計畫，發展三維晶片封裝整合，盼能在技術上突破，並有效提升效能及密度；「高解析FA/ RA貴重檢測儀器的使用」計畫，透過清大專業貴儀檢測，進行錯誤分析及可靠度分析，提升產品品質，進行產學交流；以及「高速電路板之射頻特性量測與分析」計畫，研究各種新型基板材料未來應用在高頻方面的效能接收，如車用電子之應用等領域。", 
            "賀陳弘校長表示，清大具備頂尖研究和創新軟實力，「是創新的基地，新知識的發電廠」，2014年美國專利核准件數的前百大排名中，清華名列世界百大第11名，排名全大專院校中的第1名；教授「人均產出」長時間在兩岸四地皆為第一名。此外，更擁有優質的研發團隊與核心設備，透過與科技產業的互補互動，除了培育傑出人才至產業界就業，奠定豐沛的人才庫外，更可配合產業發展需要，提供紮實的學理與技術支援，未來藉由更緊密的產學合作，將可共創多贏局面。", 
            "台灣電路板產業具完整供應鏈及發展，為台灣重要產業之一，近年來半導體產業的發展隨著製程不斷微縮，所面臨到的挑戰也越來越多。欣興電子董事長曾子章指出，現今電子工業趨勢，趨於輕薄短小、高速化，電路板產業的製造技術亦需因應改變、創新，選擇與清華大學共同成立「欣興電子-國立清華大學聯合研究中心」，是期盼透過聯合研發計畫，深化欣興電子的核心技術並引領未來發展方向。身為清大校友，曾子章董事長在追求永續經營的世界級公司之際，更透過與母校的連結，融合研發創新及清大卓越的教學研究平台，攜手清華更上層樓。"
        ], 
        "header": "開創電路板產業新紀元　電路板業龍頭欣興電子與清大成立聯合研發中心", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-11-25"
    },
    {
        "content": [
            "國立清華大學醫學科學系莊永仁教授帶領生命科學系張保盛、辛天妤，生科院學士班張晉維，醫學科學系李敏暄等四位大四同學組成「清大生醫聯隊」，參加日前在廈門大學舉辦的「第一屆海峽兩岸大學生物知識競賽」，在激烈的淘汰賽下，清華生最後以壓倒性的比分奪得團隊冠軍，張晉維同學也因表現突出獲得最佳個人獎。", 
            "莊永仁教授表示，開始準備比賽時，其實有點緊張，因為生物醫學的專有名詞和用法，台灣與對岸有相當差異，擔心無法掌握，所以此次賽前先由隊長張保盛同學分析了比賽的賽制和試題類型後，制定了密集有效的集訓計劃。在比賽前一個月於領隊老師指導下，廣泛地研讀中國大陸地區的生物試題，且透過系統性的分工增加了練習的效率與強度，使選手們都有機會針對不同的領域準備，藉此全方位地強化生物知識及熟悉對岸的生物用語。", 
            "此次於廈門大學舉辦的兩岸大學生物知識競賽，除廈門大學外，共有台灣清華大學、台灣長庚大學、浙江大學、中國科學技術大學、福州大學、福建師範大學、福建農林大學、集美大學等九所大學參與這場比賽。比賽方式以共答題、搶答題、接龍題和主觀題四種題型穿插進行，每局淘汰兩支隊伍，並在第四局決選出前三名隊伍。", 
            "本校選手們背負著期許，以答對所有題目為目標，在共答題過程中謹慎答題，相互討論出最後答案；在搶答題部分大膽賭注，以先搶到題目為主再把握10秒答題時間做答；在接龍題時不同於別隊以搶快為準則，而是仔細看完題目後作答減少錯誤率；在主觀題階段更充分發揮訓練成果，以條列式陳述搭配實例講解的答題技巧，活用所學，展現了邏輯清晰且條理分明的思考模式。", 
            "「比賽充分展現清華博雅專精的核心教育理念！」莊永仁教授表示，清華學生實力堅強，加上事前準備充分，因此整場比賽都以壓倒性的分數遙遙領先，最後以847分拿下冠軍，超過第二名2百多分。比賽過程中，台下五六百位觀眾都見到清華學生如何展現優異心理素質，全力與其他選手激烈競爭。", 
            "此次兩岸生物知識競賽對於清華參賽選手，是一次難能可貴的經驗。藉由競賽，不僅促進兩岸知識及文化的交流，也提升兩岸學生在生科研究上的熱情，可望持續增進學生們對於生物研究的投入及創造力。"
        ], 
        "header": "第一屆海峽兩岸大學生物知識競賽　「清大生醫聯隊」奪冠", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-11-23 "
    },
    {
        "content": [
            "日前在大陸福建廈門大學所舉辦的「第一屆海峽兩岸大學生物知識競賽」，兩支參賽的台灣隊伍包辦團體組第一、三名，由新竹清華大學組成的「清大生醫聯隊」，自參賽的兩岸10所大專院校中脫穎而出，以壓倒性的比分奪得團隊冠軍，長庚大學代表隊則拿下第三；「清大生醫聯隊」的成員張晉維也因表現突出，獲頒最佳個人獎。", 
            "「第一屆兩岸大學生物知識競賽」大陸參賽隊伍除地主廈門大學外，並有浙江大學、中國科學技術大學、福州大學等共襄盛舉；比賽方式以共答題、搶答題、接龍題和主觀題四種題型穿插進行，每局淘汰兩支隊伍，並在第四局決選出前三名隊伍。", 
            "「清大生醫聯隊」由生命科學系學生張保盛、辛天妤，生科院學生張晉維及醫學科學系學生李敏暄組成，最終以847的高分搶下冠軍，超越第2名200餘分；清大學生藉此機會，不僅展現出優異的心理素質，也與兩岸各方好手，進行知識及文化上的交流。"
        ], 
        "header": "兩岸大學生物競賽 新竹清大奪冠", 
        "reporter": "記者／黃阡阡／台北報導", 
        "source": "旺報 ", 
        "time": "2015-11-24 "
    },
    {
        "content": [
            "第五十二屆金馬獎剛剛落幕，好消息也傳進清華校園。以《刺客聶隱娘》獲得最佳造型設計獎的黃文英，正是國立清華大學中文系校友。而由清華大學藝術中心策劃的「此曾在‧黃文英影像美術設計展」，目前也正在清華圖書館內舉行，展示她歷年來與侯孝賢導合作的電影美術作品，包括珍貴的設計圖稿、飾品、道具、劇照等，並搭配電影放映，邀請觀眾從美術的角度認識電影。", 
            "清大表示，黃文英一九八六年畢業於清華大學中語系（現今為中文系），之後赴美取得匹茲堡大學戲劇製作碩士，以及卡內基美倫大學設計藝術碩士。二００六年，黃文英參與國光劇團新編京劇《金鎖記》時，為文寫下創作心路歷程，並提到她如何從中文系踏入戲劇圈。", 
            "黃文英說，當初清華設立中文系時，為了讓學生擁有更多人文藝術涵養，也助學生培養獨立思考的能力，因此開設了戲曲、音樂、小說、傳播等課程供學生選修，而她因為從王安祈教授所開設的「中國戲曲史」受到啟發，從此確認自己要朝戲劇製作的道路前進，而後延伸至電影圈，持續努力至今且卓然有成。而過去的人文訓練，總在關鍵時刻在設計上提供許多參考係數，讓表達形式更多元。", 
            "在今年以《刺客聶隱娘》獲得最佳造型設計獎之前，黃文英已經得過許多獎項肯定。一九九六以《好男好女》獲第四十一屆亞太影展最佳美術指導；一九九八年以《海上花》獲金馬獎最佳美術指導、台北電影節最佳美術指導、四十三屆亞太影展（台北）最佳美術指導。", 
            "目前在清華圖書館內展出的「此曾在‧黃文英影像美術設計展」，可說是多年來黃文英在電影藝術工作的精華集錦。一部電影視覺畫面的構成元素，除了攝影／分鏡、燈光之外，美術設計是相當重要的一環。電影美術的工作簡言之即是創造具有時間感的人與空間，包括時代考據、建築搭景至場景的設計，還有演員的造型服裝。演員穿上戲服置身場景之中，便進入角色的心境，觀眾也隨之進入導演要說的故事裡。觀者可從展覽中的設計圖稿、道具、劇照等，設想美術設計者從發想到視覺化的設計脈絡，並看她如何帶領觀眾走進每一部電影的時空裡。"
        ], 
        "header": "勇奪金馬獎 黃文英影像美術設計展即將下檔 千萬別錯過！", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-11-24 "
    },
    {
        "content": [
            "「此曾在．黃文英影像美術設計特展」即日起至11月26日在清大藝術中心登場，特展出《刺客聶隱娘》、《海上花》電影道具，以及《好男好女》、《南國再見，南國》等多部電影劇照，同時，清大藝術中心也將1998年侯孝賢導演經典作品《海上花》搬到新竹新復珍戲院於重新上映。", 
            "藝術中心表示，《海上花》35釐米膠卷在拍攝器材與放映設備亟速改變的今日，能重現在大銀幕，是十分難得、珍貴的機會，同時也最能展現侯孝賢導演堅持以膠卷拍攝才能呈現豐富光影變化，以及在黃文英的美術設計之下，精緻真實而又隱而不見的佈置與服裝，在光影與材質完美的呼應下，展現韻味無窮的影像魅力。歡迎民眾在11月21日上午10點半一同到新竹新復珍戲院共襄盛舉。", 
            "《海上花》是侯孝賢導演1998年的經典作品，曾入選第五十一屆法國坎城國際影展國際競賽單元，以及榮獲第四十三屆亞太影展最佳導演等多項大獎。全片以內景拍攝，透過繁複華麗的場景佈置與人物服裝造型設計，重現清末上海英國租界高級妓院區「長三書寓」的人文風貌。", 
            "本片美術指導為清大中文系傑出校友黃文英女士，今年甫入圍金馬影展最佳美術指導與服裝造型設計獎項，清大藝術中心特別舉辦「此曾在．黃文英影像美術設計特展」，於11月3日至11月26日假清大圖書館展出《刺客聶隱娘》、《海上花》電影道具，以及《好男好女》、《南國再見，南國》等多部電影劇照，完整呈現黃文英女士多年來參與侯孝賢導演電影美術作品。", 
            "《海上花》35釐米膠卷放映特別選在金馬國際影展頒獎典禮11月21日同一天，假新竹新復珍戲院，於上午10時30分準時放映，每張票價新台幣110元，可於現場買票進場。清大藝術中心王小璠主任表示，我們將以這場難能可貴的《海上花》膠卷特映，與觀眾一同期待黃文英女士也能在頒獎典禮上奪得大獎。更多詳細資料請參考清大夜貓子電影院粉絲專頁：https://www.facebook.com/NTHUNIGHTCATS"
        ], 
        "header": "清大藝術中心將侯孝賢《海上花》35釐米膠卷電影在新竹大銀幕重現", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "", 
        "time": "2015-11-19"
    },
    {
        "content": [
            "看好印刷電路板（PCB）產業前景，欣興（3037）董事長曾子章昨（25）日與清華大學校長賀陳弘舉行「欣興電子-國立清華大學聯合研究中心」揭牌暨簽約儀式。將結合清大研發能量及欣興的產業創新技術，改善PCB產業技術瓶頸，並縮小「學用落差」的現況。", 
            "曾子章表示，電子業趨於輕薄短小、高速化，電路板產業的製造技術也需改變、創新，與清大成立「欣興電子-國立清華大學聯合研究中心」，是期盼透過聯合研發計畫，深化欣興核心技術，並引領未來發展方向。", 
            "該研究中心預定執行計畫包括：「印刷電路板與IC載板電鍍性質改善」計畫；「IC封裝及基版模擬系統」計畫，發展三維晶片封裝整合，盼能在技術上突破，有效提升效能及密度。", 
            "另外，「高解析FA/RA貴重檢測儀器的使用」計畫，是透過清大的儀器檢測，進行錯誤分析及可靠度分析，提升產品品質，進行產學交流。「高速電路板之射頻特性量測與分析」計畫則研究各種新型基板材料未來應用在高頻方面的效能接收，如車用電子應用等領域。", 
            "經濟日報．C4．上市櫃公司 【聯合新聞網】"
        ], 
        "header": "欣興清大 合設研究中心", 
        "reporter": "記者／李珣瑛／新竹報導", 
        "source": "經濟日報", 
        "time": "2015-11-26"
    },
    {
        "content": [
            "國立清華大學與欣興電子，25日上午舉行「欣興電子─國立清華大學聯合研究中心」揭牌暨簽約儀式，未來將結合清大卓越的研發能量及欣興電子的產業創新技術，共同改善電路板產業技術瓶頸，並讓更多學子熟悉產業經驗，以達知行合一，降縮「學用落差」。", 
            "「欣興電子─清華大學聯合研究中心」將有3項計畫執行，「印刷電路板與IC載板電鍍性質改善」及「IC封裝及基版模擬系統」，為發展三維晶片封裝整合，提升效能及密度，「高解析FA／RA貴重檢測儀器的使用」，透過校內專業貴儀檢測，進行錯誤、可靠度的分析。", 
            "另外，「高速電路板之射頻特性量測與分析」，則研究各新型基板材料，應用高頻方面的效能接收，如車用電子。", 
            "國立清華大學校長賀陳弘表示，校內擁有優質研發團隊與核心設備，透過與科技產業互補互動，除培育人才至產業界就業，更可配合產業發展需要，提供紮實學理與技術支援，將可共創多贏局面。清大已和國內重要企業，如台達電、聯發科、台積電、上銀等公司成立聯合研發中心。", 
            "欣興電子董事長曾子章說，現今電子工業趨勢，在於輕薄短小、高速化，而電路板產業的製造技術，需因應時代創新，期盼透過聯合研發計畫，深化欣興電子核心技術並引領未來發展方向。"
        ], 
        "header": "清大攜手欣興 共創電路板前景", 
        "reporter": "記者／郭芝函／竹市報導", 
        "source": "中國時報 ", 
        "time": "2015-11-26"
    },
    {
        "content": [
            "「藝術是和內心溝通的媒介！」國立清華大學認知與心智科學中心將開設一系列推廣教育，不僅針對一般大眾，也有親子課程。中心主任楊梵孛表示，藝術治療結合藝術、心理與醫療，相較坊間強調談話技巧的諮商模式，更能有效抒壓、化解內心問題。另外，透過對大腦運作與藝術創作的理解，也能提升親職效能，增進親子溝通。", 
            "從計算語言學,心理學 到臨床神經科學，她認為「能夠做研究是上天的恩賜，學術要對人群發揮作用」，秉持這樣的理念，她不僅強調研究，更重視社會問題的解決。因此，除了關懷老人問題，替失語、失智或阿茲海默病患進行認知復健療程，近期也將觸角延伸到藝術治療，希望透過跨領域結合，解決現代人的心靈問題，甚至規劃在清華成立「藝術治療心理諮商碩士學位學程」，培養更多師資。", 
            "楊梵孛表示，現代人知識增加，但內心的距離卻愈來愈遠。她有個朋友本身積極公益、自律甚嚴，但聊到自家孩子竟說「很擔心未來變鄭捷」，讓她甚感驚訝，畢竟，這名朋友對孩子的教養相當認真。她認為，很多父母常煩惱不知道孩子在想什麼，而透過繪畫的媒介，就是一個解讀內心、建立有效溝通的好方法。", 
            "除了針對一般大眾的「藝術治療概論」、「藝術治療之曼陀羅」，「父母親職成長課」、「兒童藝術治療」，楊梵孛還特別設計親子共同參與的「親子藝術創作成長營」。她說，藝術治療並非立竿見影的特效藥，而是緩慢卻有效的引導過程，透過共同參與，父母可以學習相關技巧，應用在日常生活，不斷練習、熟能生巧，進而增進親子關係，讓父母和孩子一起變得更美好。"
        ], 
        "header": "清華藝術治療課 療癒上班族及親子關係", 
        "reporter": "記者／林寶雲／台灣新竹報導", 
        "source": "大紀元 ", 
        "time": "2015-11-27 "
    },
    {
        "content": [
            "業界為規劃未來產業佈局，提早從大學校園佈局前瞻產業和人才卡位的策略，正式浮上檯面。國內的清華大學繼先後與台達電、聯發科、台積、上銀、光寶等企業聯合設立研發中心後，最近再宣布與欣興電子聯手成立聯合研究中心。", 
            "清大和欣興電子隆重舉行揭牌暨簽約儀式，正是計畫結合雙方的研發能量和產業創新技術，以聯手改善國內電路板產業技術瓶頸，藉此縮短人才跨進業界後的「學用落差」。", 
            "而由於欣興電子董事長曾子章擁有清大傑出校友和校友會榮譽理事長身分，清大校長賀陳弘視校友和母校這次的攜手研發，猶如親上加親。欣興電子董事長曾子章則期盼藉此深化企業在電路板領域的核心技術，並引領未來發展方向。", 
            "國內企業面臨創新轉型關卡，業界提早從大學校園佈局前瞻產業和人才卡位的策略，也正式浮出檯面。清大曾經在去年美國專利核准數量前百大排名中名列第11名，排名居全國大專院校之冠；教授的「人均產出」過去也在兩岸四地居冠此外，展現清華的龐大研發能量。"
        ], 
        "header": "欣興攜手清華，開創電路板產業新紀元", 
        "reporter": "IC之音", 
        "source": "", 
        "time": "2015-11-26"
    },
    {
        "content": [
            "「藝術是和內心溝通的媒介！」國立清華大學認知與心智科學中心將開設一系列推廣教育，不僅針對一般大眾，也有親子課程。中心主任楊梵孛（發音同「被」）表示，藝術治療結合藝術、心理與醫療，相較坊間強調談話技巧的諮商模式，更能有效抒壓、化解內心問題。另外，透過對大腦運作與藝術創作的理解，也能提升親職效能，增進親子溝通。", 
            "從計算語言學,心理學 到臨床神經科學，楊梵孛的求學歷程是不斷的跨領域。她認為，「能夠做研究是上天的恩賜，學術要對人群發揮作用」，秉持這樣的理念，她所主持的認知與心智科學中心不僅強調研究，更重視社會問題的解決。因此，除了關懷老人問題，替失語、失智或阿茲海默病患進行認知復健療程，近期也將觸角延伸到藝術治療，希望透過跨領域結合，解決現代人的心靈問題，甚至規劃在清華成立「藝術治療心理諮商碩士學位學程」，培養更多師資。", 
            "楊梵孛表示，現代人知識增加，但內心的距離卻愈來愈遠。她有個朋友本身積極公益、自律甚嚴，但聊到自家孩子竟說「很擔心未來變鄭捷」，讓她甚感驚訝，畢竟，這名朋友對孩子的教養相當認真。她認為，很多父母常煩惱不知道孩子在想什麼，而透過繪畫的媒介，就是一個解讀內心、建立有效溝通的好方法。", 
            "「畫畫很難騙人！」楊梵孛說，父母要叫孩子寫日記比較困難，但畫畫其實也是一種日記，可以讓孩子把心裡所想的畫出來。她有個朋友就曾利用繪畫處理孩子之間的爭執，有次哥哥動手打了弟弟，這名朋友就要哥哥畫出弟弟被打的場景，透過畫的過程，母親同時引導哥哥瞭解弟弟的感受，最後再問哥哥是否願意道歉，並畫出道歉的景象，讓孩子藉此建立同理心，也找到解決紛爭的辦法。", 
            "楊梵孛表示，這次的課程設計除了針對一般大眾的「藝術治療概論」、「藝術治療之曼陀羅」，也有「父母親職成長課」、「兒童藝術治療」，還特別設計親子共同參與的「親子藝術創作成長營」。她說，藝術治療並非立竿見影的特效藥，而是緩慢卻有效的引導過程，透過共同參與，父母可以學習相關技巧，應用在日常生活，不斷練習、熟能生巧，進而增進親子關係，讓父母和孩子一起變好。", 
            "另外，為培育師資，認知與心智科學中心也規劃相關學程。楊梵孛表示，清華的學生邏輯訓練很強，若能透過跨領域學習、以及個案陪伴的親身體驗，更能瞭解人性，利用所學解決社會問題。修習藝術治療是從自療做起，從自我探索開始，自助然後助人。"
        ], 
        "header": "提升親職效能、增進親子溝通　清大開課「藝術治療」療癒上班族", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-11-27"
    },
    {
        "content": [
            "現代父母常因為生活忙碌不知道要怎麼和孩子開啟話題，想關心卻又不知道孩子在想什麼，清大認知與心智科學中心主任楊梵孛表示，更有父母擔心自己的小孩會變成鄭捷！因此他設計一系列藝術治療課程，利用繪畫的方式讓親子間溝通不再有障礙。", 
            "楊梵孛表示，現代人知識增加，但內心的距離卻愈來愈遠。她有個朋友本身積極公益、自律甚嚴，但聊到自家孩子竟說「很擔心未來變鄭捷」，讓她非常驚訝，她認為，很多父母常煩惱不知道孩子在想什麼，但透過繪畫的媒介，就是一個解讀內心、建立有效溝通的好方法。", 
            "「畫畫很難騙人！」楊梵孛說，父母要叫孩子寫日記比較困難，但畫畫其實也是一種日記，可以讓孩子把心裡所想的畫出來。", 
            "楊梵孛分享，她有個朋友就曾利用繪畫處理孩子之間的爭執，有次哥哥動手打了弟弟，這名朋友就要哥哥畫出弟弟被打的場景，透過畫的過程，母親同時引導哥哥瞭解弟弟的感受，最後再問哥哥是否願意道歉，並畫出道歉的景象，讓孩子藉此建立同理心，也找到解決紛爭的辦法。", 
            "據了解，課程設計除了針對一般大眾的「藝術治療概論」、「藝術治療之曼陀羅」，也有「父母親職成長課」、「兒童藝術治療」，還特別設計親子共同參與的「親子藝術創作成長營」。"
        ], 
        "header": "擔心孩子變鄭捷？　清大楊梵孛用繪畫打開孩子的心", 
        "reporter": "記者／蕭玗欣／台北報導", 
        "source": "ETtoday", 
        "time": "2015-11-27"
    },
    {
        "content": [
            "由國立清華大學科技管理學院計量財務金融學系林哲群教授所開設「財務管理」課程，今年九月開課上架後，受到大陸陸生喜愛，目前在中國大陸MOOC平台「學堂在線」的選修人數達到一萬二千人，是台灣第一門財金課程在中國大陸達到萬人選修的課程。", 
            "清大表示，二０一五年上海證券指數由五千點的高點崩跌至三千點，網路上財金相關課程火紅，連帶本課程也深獲大陸學子喜愛，林哲群教授由最基礎的財務報表、比率分析開始，再帶入公司的內部治理與投資決策，更結合當下時事培養學生對金融議題的敏感度，進而學習最實用的財務知識。", 
            "清華大學戴念華教務長表示，課程開放後，選課學生在回饋意見的時候提到，繁體字與專有詞彙並不會造成學習隔閡，台灣的會計準則與大陸相較下更嚴謹，因此非常希望能續開類似課程。", 
            "本課程同時也在國立清華大學MOOC平台「清華磨課師」同步進行，台灣共有二千七百名的選修學生，其中有百分之五十以上的學習者為上班族，其次才是大學生與研究生，並以理工背景出身居多。選課學生表示，選讀財務課程是希望未來對於個人理財能有幫助，對於林哲群教授無償提供投資理財觀念相當欽佩，也十分肯定課程的水準與服務。", 
            "本課程深獲大陸學子肯定，已獲得大陸其他MOOC平台邀約，預定明年初將開設於大陸其他平台。"
        ], 
        "header": "台灣首門MOOC財金課程大陸選修破萬人", 
        "reporter": "中華日報新聞網", 
        "source": "", 
        "time": "2015-11-26"
    },
    {
        "content": [
            "由國立清華大學科技管理學院計量財務金融學系林哲群教授所開設「財務管理」課程，今年9月14日開課上架後，受到大陸陸生喜愛，目前在中國大陸MOOC平台「學堂在線」的選修人數達到1萬2千人，是台灣第一門財金課程在中國大陸達到萬人選修的課程。", 
            "2015年上海證券指數由5,000點的高點崩跌至3,000點，網路上財金相關課程火紅，連帶本課程也深獲大陸學子喜愛，林哲群教授由最基礎的財務報表、比率分析開始，再帶入公司的內部治理與投資決策，更結合當下時事培養學生對金融議題的敏感度，進而學習最實用的財務知識。", 
            "清華大學戴念華教務長表示，課程開放後，選課學生在回饋意見的時候提到，繁體字與專有詞彙並不會造成學習隔閡，台灣的會計準則與大陸相較下更嚴謹，因此非常希望能續開類似課程。", 
            "本課程同時也在國立清華大學MOOC平台「清華磨課師」同步進行，台灣共有2,700名的選修學生，其中有50%以上的學習者為上班族，其次才是大學生與研究生，並以理工背景出身居多。選課學生表示，選讀財務課程是希望未來對於個人理財能有幫助，對於林哲群教授無償提供投資理財觀念相當欽佩，也十分肯定課程的水準與服務。", 
            "本課程深獲大陸學子肯定，已獲得大陸其他MOOC平台邀約，預定明年初將開設於大陸其他平台，詳情請關注清華磨課師平台(http://mooc.nthu.edu.tw)。"
        ], 
        "header": "受到大陸陸生喜愛　清大推出「MOOC財金課程」大陸選修破萬人", 
        "reporter": "大成報", 
        "source": "", 
        "time": "2015-11-26"
    },
    {
        "content": [
            "清華大學表示，英國「牛頓國際獎學金」獲獎名單日前發佈，學校材料所博士廖容蔚，是台灣唯一獲獎者。這項獎學金資助年輕博士後研究員前往英國學術研究機構研究與學習，2年資助金額達500萬台幣。", 
            "清大表示，牛頓國際獎學金是由英國人文科學院、英國皇家科學院和英國醫學科學院共同贊助成立的，希望吸引全世界一流年輕博士後研究員前往英國研究，期待受獎勵者與英國學術機構建立長期合作關係。", 
            "主辦單位每年選出約40名研究員，去年錄取率約8%，今年錄取37名，另增額錄取10名。獎學金包含生活費、研究費，並代替研究員支付設備相關使用費給研究機構，補助期間為2年，總金額達10萬英鎊，合台幣近500萬元。", 
            "其中清大材料系博士廖容蔚是今年正取人選之一，他將以這筆獎學金前往劍橋大學物理系Russell Cowburn教授的團隊，進行磁性材料在三維記憶體方面的研究。", 
            "廖容蔚說，因想增加國際經驗，很積極爭取提供給國際研究人員的獎學金，並沒有限定要申請哪個國家，收到獲獎通知後，他的劍橋指導教授Russell Cowburn認為，能夠得到獎學金評選委員的青睞，其中一大原因是他過去經常參與國際學術活動，有與世界互動的積極性。", 
            "廖容蔚說，其實自己的學術成就普通，大學時幾乎都在打電動，直到念碩士班時才開始認真規劃未來，他身邊不少朋友都已到國外念書回國，他則盡可能把握各種不用花太多錢出國，或與國外學者接觸的機會。", 
            "廖容蔚曾有申請到國外念書的經驗，因此此次申請牛頓國際獎學金很有幫助。他認為，此次申請獎學金最困難的是要收集3份國外學者的推薦函，因此拓展及累積人際關係和人脈很重要，也鼓勵學弟妹要與國際接軌，可多參與國際會議累積經驗。"
        ], 
        "header": "清大材料博士廖容蔚 獲牛頓獎學金500萬元", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2015-11-30 "
    },
    {
        "content": [
            "英國「牛頓國際獎學金」日前公布獲獎名單日，國立清華大學材料所博士廖容蔚，為台灣唯一獲獎者，他將赴英國學術研究機構研究與學習，並獲兩年約500萬台幣的獎助學金。", 
            "「牛頓國際獎學金」 (Newton International Fellowships) 是由英國人文科學院(The British Academy)、英國皇家科學院 (The Royal Society) 以及英國醫學科學院 (Academy of Medical Sciences) 共同贊助，希望吸引國際一流的年輕博士後研究員前往英國進行學術研究，並期待受獎勵者能與英國學術機構建立長期合作關係。", 
            "主辦單位每年在全球選出約40位研究員，獎學金包含生活費、研究費，並代替研究員支付設備相關使用費給研究機構，補助期間為兩年，總金額達100,000英鎊，合台幣近500萬元。", 
            "今年在錄取37人之外，另增額錄取10位，廖容蔚為37位正取人選之一，他將以這筆獎學金前往劍橋大學物理系Russell Cowburn教授的團隊，進行磁性材料在三維記憶體方面的研究。", 
            "廖容蔚表示，自己的學術成就普通，大學時期幾乎都在打電動，直到念碩士班時才開始認真規畫未來。他希望自己變得更強，而身邊的強手都去國外繞了一圈才回來，所以也想要去國外看看。", 
            "廖容蔚還說，身邊沒什麼錢，盡可能已最經濟實惠的方式出國學習，或是在平時增加與國外學者接觸的機會，這這次申請獎學金需要3份國外學者的推薦函，過去認識的國際學者就派上用場。"
        ], 
        "header": "新竹清大博士廖容蔚 榮獲牛頓國際獎學金", 
        "reporter": "記者／李侑珊／報導", 
        "source": "旺報", 
        "time": "2015-11-30 "
    },
    {
        "content": [
            "英國「牛頓國際獎學金」獲獎名單日前發佈，國立清華大學材料所博士廖容蔚，是臺灣唯一獲獎者。這項獎學金資助年輕博士後研究員前往英國學術研究機構研究與學習，兩年資助金額約達500萬台幣。", 
            "廖容蔚是今年37位正取人選之一，他將以這筆獎學金前往劍橋大學物理系Russell Cowburn教授的團隊，進行磁性材料在三維記憶體方面的研究。廖容蔚表示，收到獲獎通知後，他的劍橋指導教授Russell Cowburn認為，能夠得到獎學金評選委員的青睞，其中一大原因應該是廖容蔚過去經常參與國際學術活動，顯現與世界互動的積極性，在這過程中，他也結識許多分布在世界各地的「同行」，對於申請獎學金很有幫助。", 
            "廖容蔚謙稱，自己的學術成就普通，大學時期幾乎都在打電動，直到念碩士班時才開始認真規劃未來。他希望自己變得更強，而身邊的強手都去國外繞了一圈才回來，所以也想要去國外看看。身邊沒什麼錢，因此他盡可能把握各種不用花太多錢出國，或是與國外學者接觸的機會。小至為老師邀請來的國外學者接機，大至申請到科技部千里馬計畫，到英國約克大學研究一年。", 
            "廖容蔚說，這些經驗對他申請牛頓國際獎學金都很有幫助。他認為，這次申請獎學金較為困難的地方在於他要收集到三份國外學者的推薦函，但卻不能找最親近的指導教授，因而過去認識卻又不算熟稔的研究員、學者朋友，意外地幫了大忙。因此，他建議，除了課業之外，也要擴大交友圈並思考如何強大自己來幫助別人，也許未來人生某個時刻，那些有點熟又不算太熟的朋友會伸出關鍵的援手。", 
            "每年選出約40位研究員，2014年錄取率約8%，今年錄取了37位，另外增額錄取10位。獎學金包含生活費、研究費，並代替研究員支付設備相關使用費給研究機構，補助期間為兩年，總金額達100,000英鎊，合台幣近500萬元。", 
            "牛頓國際獎學金 (Newton International Fellowships) 是由英國人文科學院(The British Academy)、英國皇家科學院 (The Royal Society) 以及英國醫學科學院 (Academy of Medical Sciences) 共同贊助，希望吸引全世界一流的年輕博士後研究員前往英國研究，並期待受獎勵者與英國學術機構建立長期合作關係。"
        ], 
        "header": "2年500萬！清大博士廖榮蔚拿下全臺唯一牛頓獎金", 
        "reporter": "生活中心／綜合報導", 
        "source": "ETtoday ", 
        "time": "2015-11-30"
    },
    {
        "content": [
            "", 
            "1965年一群在法國的台灣留學生，想為臺灣社會「打開一面開向歐洲文化脈動的窗子」，而創辦了《歐洲雜誌》，為正處於戒嚴時期、被壓抑的台灣社會注入一股活水，也為苦悶的知識份子拓展了更寬廣的文化視野。另外一項特殊貢獻是，全球第一個《小王子》中文版，就刊登在《歐洲雜誌》第八期。國立清華大學圖書館即日起在館內舉辦《歐洲雜誌》文獻展，而促成這項展覽的一大因素，則是一段「客廳即出版社」的故事。", 
            "清華圖書館30日為文獻展舉辦座談，當時創刊與參與編務的成功大學人文及科技講座教授馬森、前中央大學藝術學研究所長李明明、國際知名藝術家陳錦芳博士、臺灣大學政治系榮譽教授張麟徵、前中央研究院近代史研究所長陳三井，還有清華大學通識中心教授謝小芩與會。", 
            "《歐洲雜誌》從創刊到停刊只短短經歷三年共九期，這段期間由留歐學生將投稿的稿件寄回臺灣編輯、發行，特別的是1967年的第八期，領先全球刊登由陳錦芳博士所翻譯的《小王子》中文版。陳錦芳博士說，由於在巴黎學習藝術，因此認為有必要向臺灣讀者報導藝術界的動態，也會將自己的學習心得投稿。翻譯《小王子》也是因為想將這個風靡歐洲的小說介紹到臺灣。", 
            "陳三井教授負責《歐洲雜誌》第九期台灣地區的經銷，他笑稱《歐洲雜誌》是在他手上終結掉。他說，雜誌刊登的內容相當多元，因為當時留歐學生都有一股使命感，想將歐洲的見聞與學習心得分享到臺灣。例如他在巴黎研究歷史時，正逢法國總統大選，他就寫了一篇大選現況評論的文章投稿。", 
            "創刊並曾擔任主編的馬森教授打趣說，主編真不好當，稿子不夠就得自己拚命寫，在巴黎學習電影及戲劇的他，也貢獻不少與主修相關的文稿。甚至後來編印雜誌的經費不足，不僅付不出稿費，還要跟留學生同儕募款，大家真的是憑著一股熱情來辦雜誌。", 
            "清華大學學務長謝小芩，先前曾擔任圖書館館長，花費許多心力蒐集文獻、文物並納為圖書館館藏，期間啟動了保釣運動文獻收藏計畫，獲得廣大的迴響。她在座談會中提到，《歐洲雜誌》共同創刊者金恆杰先生是她的舅舅，而母親余少萼女士受舅舅之託擔任《歐洲雜誌》在臺灣的執行編輯，處理收稿、發編印、帳務等工作，謝小芩就是在成堆的《歐洲雜誌》裡長大。", 
            "謝小芩表示，母親有自己的工作，還得照顧四個小孩，但出於對文藝的熱情，也是兢兢業業地處理《歐洲雜誌》的編務，還會扮演讀者到書報攤訪查發行的狀況。刊物上發行地址就是她的家，全家人也曾一起校對文稿、寫郵寄雜誌的信封，《歐洲雜誌》是她童年回憶的一部份。有一天偶然在家裡發現與《歐洲雜誌》相關的帳本、母親與歐洲方面往來的書信等。出於保存文物的熱情，邀請母親與舅舅將文件捐給清華大學保存，也促成了這次的展覽。", 
            "《歐洲雜誌》以留學生所學所思，介紹歐洲文藝的思潮趨勢，是當時台灣社會極少數不帶意識形態的刊物，由於內容、文字編排、封面設計均在水準之上，成為台灣接觸歐陸文化的橋樑，有些讀者在閱讀雜誌後對歐洲產生興趣，紛紛寄信詢問歐洲留學的事宜。", 
            "不過《歐洲雜誌》隨後因經費稿源有限，加上臺灣官方的言論審查，使得《歐洲雜誌》在臺灣的發行和銷售備受阻撓，雖然第十期的稿件已經收齊了，卻仍然無法順利出刊，不得不在1969年宣告停刊。儘管如此，金恆杰仍然認為，《歐洲雜誌》不僅標誌了那一代年輕知識分子回饋根源土地的熱忱，也為當年的年輕人提供了一個信念，那就是「精神的富足有時候是可以克服極度的物質匱乏」。整體而言，《歐洲雜誌》是台灣留法青年學生沒有受到意識形態污染的海外文化運動的體現。當年他們付諸行動要求改革的時代脈動，不僅比歐洲的六八學運更早，也在1970年代台灣留美學生發動保釣運動時共同發表聲明。", 
            "今年正逢《歐洲雜誌》誕生五十周年，主要創辦人之一的金恆杰先生於2006-08年間將全套《歐洲雜誌》及相關文獻捐贈給國立清華大學圖書館典藏。由於金恆杰先生於去年8月病逝，為探尋1960年代知識分子的學思歷程並紀念金恆杰先生，國立清華大學圖書館精心籌備推出「打開面向歐洲文化的窗－《歐洲雜誌》文獻展暨座談會」，讓觀眾可以翻閱這份珍貴的雜誌，並透過座談了解當年這一群台灣留法學生參與雜誌創辦的點滴與心路歷程。", 
            "打開面向歐洲文化的窗-《歐洲雜誌》文獻展", 
            "時間：即日起至12月29日", 
            "地點：國立清華大學圖書館一樓「知識集」"
        ], 
        "header": "清大即日起舉辦「歐洲雜誌」文獻展　展出全球首篇《小王子》中文版", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-12-01 "
    },
    {
        "content": [
            "國立清華大學圖書館即日起在館內舉辦《歐洲雜誌》文獻展，而促成這項展覽的一大因素，則是一段「客廳即出版社」的故事。1965年一群在法國的台灣留學生，想為臺灣社會「打開一面開向歐洲文化脈動的窗子」，而創辦了《歐洲雜誌》，為正處於戒嚴時期、被壓抑的台灣社會注入一股活水，也為苦悶的知識份子拓展了更寬廣的文化視野。另外一項特殊貢獻是，全球第一個《小王子》中文版，就刊登在《歐洲雜誌》第八期。", 
            "今年正逢《歐洲雜誌》誕生五十周年，主要創辦人之一的金恆杰先生於2006-08年間將全套《歐洲雜誌》及相關文獻捐贈給國立清華大學圖書館典藏。由於金恆杰先生於去年8月病逝，為探尋1960年代知識分子的學思歷程並紀念金恆杰先生。國立清華大學圖書館精心籌備推出「打開面向歐洲文化的窗－《歐洲雜誌》文獻展暨座談會」。讓觀眾可以翻閱這份珍貴的雜誌，並透過座談了解當年這一群台灣留法學生參與雜誌創辦的點滴與心路歷程。", 
            "當時創刊與參與編務的成功大學人文及科技講座教授馬森、前中央大學藝術學研究所長李明明、國際知名藝術家陳錦芳博士、臺灣大學政治系榮譽教授張麟徵、前中央研究院近代史研究所長陳三井，還有清華大學通識中心教授謝小芩與會。謝小芩提到，《歐洲雜誌》共同創刊者金恆杰先生是她的舅舅，而母親余少萼女士受舅舅之託擔任《歐洲雜誌》在臺灣的執行編輯。有一天偶然在家裡發現與《歐洲雜誌》相關的帳本、母親與歐洲方面往來的書信等。出於保存文物的熱情，邀請母親與舅舅將文件捐給清華大學保存，也促成了這次的展覽。", 
            "《歐洲雜誌》由於內容、文字編排、封面設計均在水準之上，成為台灣接觸歐陸文化的橋樑，有些讀者在閱讀雜誌後對歐洲產生興趣，紛紛寄信詢問歐洲留學的事宜。後因經費稿源有限，加上臺灣官方的言論審查，發行和銷售備受阻撓，在1969年宣告停刊。金恆杰曾經說過《歐洲雜誌》為當年的年輕人提供了一個信念，那就是「精神的富足有時候是可以克服極度的物質匱乏」，亦是台灣留法青年學生沒有受到意識形態污染的海外文化運動的體現。"
        ], 
        "header": "清大《歐洲雜誌》文獻展 看見全球第一篇《小王子》中文版", 
        "reporter": "記者／林寶雲／台灣新竹報導", 
        "source": "大紀元 ", 
        "time": "2015-12-01"
    },
    {
        "content": [
            "「早期萌芽中心的經營蠻辛苦，因為審查錄取率偏低，讓不少教授產生敵意。第二期轉換模式，科技部將大部分經費撥到萌芽中心，由萌芽的專業經理人依階段輔導創業，成效大為好轉！」清華大學萌芽功能中心計畫主持人林博文談起萌芽任務的轉變，感觸甚深。他表示，最近有一些技術創業的個案陸續開花結果，鼓舞不少教授，「希望透過萌芽的輔導，讓研發成果增值，強化台灣產業競爭力！」", 
            "為了促進科研投資對經濟成長的貢獻，科技部於全國8校設立萌芽功能中心，清華也是創始成員之一。相較於第一期任務著重於遴選原創性研發成果，第二期改採個案計畫，由萌芽中心審查推薦具潛力的個案，運用種子基金，逐步將學術成果發展為具競爭力與高值的商業模式。", 
            "擁有動力機械工程與科技管理雙重背景，也曾借調至國家科技政策智庫，林博文很能理解不同領域以及產、官、學之間的思維轉換。他表示，技術深厚的研究者很容易陷入本位主義困境，聽不進外界建議，但若能從市場多方考量，抱持開放心胸，成功機率將大幅增加。 \r\n他說，創業其實是一種心態的改變，換個角度，思考邏輯就會改變。「尤其，清華很多研究都是基礎科學，並非僅能用在單一領域，透過市場分析找到關鍵切入點，可能就是產業突圍的利器！」", 
            "林博文表示，「萌芽中心」和「育成中心」在創業的不同時期發揮作用，相較於後者提供新創公司培育空間，萌芽中心更重視前期的技術探勘與商業化輔導。透過萌芽，清華不少前瞻技術已對產業發揮影響，例如化學系教授陳建添就以先進技術取代現有產品，打進OLED電子傳輸層和發光層材料市場，營收已超過新台幣2千萬元並開始穩定獲利，預計明年第三季達3-4倍產值。另外，鎖定智慧型效果器創業的學生團隊Tri-in，也於今年主動找上萌芽協助。七月參加「2015跨校教育訓練暨天使媒合會」榮獲首獎，近期參加由科技部所舉辦的「創新創業激勵計畫(FITI)」競賽，更榮獲計畫最高榮譽「創業傑出獎」，獲創業基金265萬元。", 
            "萌芽功能中心專案經理鍾金峯表示，「創業是一連串不斷發生的行為」，一旦投入創業，許多挑戰就會接踵而來，正因為創業之路不好走，除了技術佈局，團隊的心態準備也是關鍵，所以輔導過程一定要建立良好的互信基礎。", 
            "創業之路充滿挑戰，從初始的創業發想、公司籌備、技術驗證原型開發、市場佈建與營運模式建構到接單生產與經營管理，萌芽中心不僅提供專業建議，也對外連接重要資源。另外，中心也提供創業知識學習平台，除了邀請業師分享心路歷程，也舉辦一系列課程，針對創業的不同歷程提供系統化知識。"
        ], 
        "header": "技術創業「撩落去」　清大萌芽中心當星探讓研發成果增值", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2015-12-02"
    },
    {
        "content": [
            "一九六五年一群在法國的台灣留學生，想為臺灣社會「打開一面開向歐洲文化脈動的窗子」，而創辦了《歐洲雜誌》，為正處於戒嚴時期、被壓抑的台灣社會注入一股活水，也為苦悶的知識份子拓展了更寬廣的文化視野。另外一項特殊貢獻是，全球第一個《小王子》中文版，就刊登在《歐洲雜誌》第八期。國立清華大學圖書館即日起在館內舉辦《歐洲雜誌》文獻展，而促成這項展覽的一大因素，則是一段「客廳即出版社」的故事。", 
            "清大表示，《歐洲雜誌》從創刊到停刊只短短經歷三年共九期，這段期間由留歐學生將投稿的稿件寄回臺灣編輯、發行，特別的是1967年的第八期，領先全球刊登由陳錦芳博士所翻譯的《小王子》中文版。陳錦芳博士說，由於在巴黎學習藝術，因此認為有必要向臺灣讀者報導藝術界的動態，也會將自己的學習心得投稿。翻譯《小王子》也是因為想將這個風靡歐洲的小說介紹到臺灣。", 
            "清華大學學務長謝小芩，先前曾擔任圖書館館長，花費許多心力蒐集文獻、文物並納為圖書館館藏，期間啟動了保釣運動文獻收藏計畫，獲得廣大的迴響。她在座談會中提到，《歐洲雜誌》共同創刊者金恆杰先生是她的舅舅，而母親余少萼女士受舅舅之託擔任《歐洲雜誌》在臺灣的執行編輯，處理收稿、發編印、帳務等工作，謝小芩就是在成堆的《歐洲雜誌》裡長大。有一天偶然在家裡發現與《歐洲雜誌》相關的帳本、母親與歐洲方面往來的書信等，出於保存文物的熱情，邀請母親與舅舅將文件捐給清華大學保存，也促成了這次的展覽。", 
            "", 
            "《歐洲雜誌》以留學生所學所思，介紹歐洲文藝的思潮趨勢，是當時台灣社會極少數不帶意識形態的刊物，由於內容、文字編排、封面設計均在水準之上，成為台灣接觸歐陸文化的橋樑，有些讀者在閱讀雜誌後對歐洲產生興趣，紛紛寄信詢問歐洲留學的事宜。", 
            "", 
            "今年正逢《歐洲雜誌》誕生五十周年，主為探尋一九六０年代知識分子的學思歷程並紀念創辦人金恆杰先生，國立清華大學圖書館精心籌備推出「打開面向歐洲文化的窗《歐洲雜誌》文獻展」，讓觀眾可以翻閱這份珍貴的雜誌，並透過座談了解當年這一群台灣留法學生參與雜誌創辦的點滴與心路歷程。"
        ], 
        "header": "清大圖書館舉辦 歐洲雜誌文獻展", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-12-01"
    },
    {
        "content": [
            "「早期萌芽中心的經營蠻辛苦，因為審查錄取率偏低，讓不少教授產生敵意。第二期轉換模式，科技部將大部分經費撥到萌芽中心，由萌芽的專業經理人依階段輔導創業，成效大為好轉！」清華大學萌芽功能中心計畫主持人林博文談起萌芽任務的轉變，感觸甚深。", 
            "他表示，最近有一些技術創業的個案陸續開花結果，鼓舞不少教授，「希望透過萌芽的輔導，讓研發成果增值，強化台灣產業競爭力！」為了促進科研投資對經濟成長的貢獻，科技部於全國八校設立萌芽功能中心，清華也是創始成員之一。相較於第一期任務著重於遴選原創性研發成果，第二期改採個案計畫，由萌芽中心審查推薦具潛力的個案，運用種子基金，逐步將學術成果發展為具競爭力與高值的商業模式。", 
            "擁有動力機械工程與科技管理雙重背景，也曾借調至國家科技政策智庫，林博文很能理解不同領域以及產、官、學之間的思維轉換。他表示，技術深厚的研究者很容易陷入本位主義困境，聽不進外界建議，但若能從市場多方考量，抱持開放心胸，成功機率將大幅增加。", 
            "他說，創業其實是一種心態的改變，換個角度，思考邏輯就會改變。「尤其，清華很多研究都是基礎科學，並非僅能用在單一領域，透過市場分析找到關鍵切入點，可能就是產業突圍的利器！」", 
            "林博文表示，「萌芽中心」和「育成中心」在創業的不同時期發揮作用，相較於後者提供新創公司培育空間，萌芽中心更重視前期的技術探勘與商業化輔導。透過萌芽，清華不少前瞻技術已對產業發揮影響，例如化學系教授陳建添就以先進技術取代現有產品，打進OLED電子傳輸層和發光層材料市場，營收已超過新台幣二千萬元並開始穩定獲利，預計明年第三季達3-4倍產值。", 
            "萌芽功能中心專案經理鍾金?表示，「創業是一連串不斷發生的行為」，一旦投入創業，許多挑戰就會接踵而來，正因為創業之路不好走，除了技術佈局，團隊的心態準備也是關鍵，所以輔導過程一定要建立良好的互信基礎。"
        ], 
        "header": "清華萌芽中心以技術創業 讓產業突圍", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報", 
        "time": "2015-12-02"
    },
    {
        "content": [
            "國立清華大學跨領域學生團隊以水資源領域「High Entropy」為題，日前參加經濟部、教育部共同主辦的未來城市工作坊競賽，擠進前四強，將於明年初前往美國麻省理工學院媒體實驗室(MIT Media Lab )短期進修。", 
            "清華大學科技管理研究所碩二蔡明憲、化學系大四張乃仁、計量財務金融系大四陳雅欣、材料系大四涂上騏等四人，雖然來自不同科系，但跨領域組合卻是最佳互補。即使各有所忙，但準備過程中成員們都堅持團體行動，一起請教各方資訊。", 
            "「漏水問題真的很嚴重！」陳雅欣等人看到水資源困境，企圖以二氧化矽製作的球體、利用拉力原理自動黏著修補漏水。而為理解漏水成因，他們不僅上網找資料，更實際拜訪自來水公司，希望得到第一手資訊。他們表示，這項競賽既鼓勵大家打破思考框架，但也同時要求考量可行性。參賽過程中，來自MIT導師與博士生的討論建議，是他們自覺的最大收穫之一。", 
            "為了找答案，他們主動求知，除了求助於熟識的書院老師、也寫信給不熟識的專業領域教授。「只要願意去做，就真的有可能成功！」，「當你真心想完成一件事，真的是全世界都會幫助你！」對於週遭的協助，團隊成員充滿感恩。他們說，這次的學習過程，讓大家的個性更積極，也希望把握明年到麻省理工學院短期進修的機會，精進所學、開擴視野。"
        ], 
        "header": "解決水資源困境 清華生獲獎前進MIT", 
        "reporter": "記者／林寶雲／台灣新竹報導", 
        "source": "大紀元 ", 
        "time": "2015-12-03 "
    },
    {
        "content": [
            "建中英文老師盧怡靜堪稱圍棋界「虎媽」，她不顧全家人反對，培育兒子王元均成為國內最年輕的「棋王」。不過她感嘆，升學考是特殊才能生的「鬼門關」，國內多元入學仍太看重考試，若非靠今年首辦「特殊選才」免試進清大，兒子無緣進國立大學。", 
            "十九歲王元均為職業七段棋士，六歲學圍棋，升小六考上職業棋士。目前正和挑戰的紅面棋王周俊勳打棋王衛冕戰，七戰四勝制打到二比二。", 
            "前年就讀北市麗山高中時，連奪海峰盃、棋王賽、十段賽國內三大圍棋賽冠軍，還和美女棋士黑嘉嘉搭檔，奪得大陸舉辦的世界智力精英運動會混雙銀牌。至今累計獎金上千萬元，盧怡靜已幫他在內湖購屋。", 
            "王元均說，去年學測考前一個月都在比賽，憑實力只考五十二級分。他原本指望透過運動績優甄試進清大，卻因加考的國英數成績略差而落榜；只剩一個月準備指考，乾脆放棄。所幸清大開辦特殊選才管道，他才得以錄取清大不分系。", 
            "大學招聯會召集人、清大校長賀陳弘說，多元入學仍略嫌窄化；教育部開放特殊選才，清大今年錄取十人，包括有氧體操、花式滑輪、程式設計冠軍等，經濟弱勢生每年給十萬元助學金，全力支持學生發展專才。", 
            "2015-12-03．聯合報．A6．生活  【聯合新聞網】"
        ], 
        "header": "最年輕棋王 王元均免試進清大", 
        "reporter": "記者／張錦弘／台北報導", 
        "source": "聯合報", 
        "time": "2015-12-03  "
    },
    {
        "content": [
            "「是『人』把這個過程串聯起來！」國立清華大學跨領域學生團隊以水資源領域「High Entropy」為題，日前參加經濟部、教育部共同主辦的未來城市工作坊競賽，擠進前四強，將於明年初前往美國麻省理工學院媒體實驗室(MIT Media Lab )短期進修。回想參賽過程，同學們不僅被MIT師生打破框架的思考模式啟發，也得到校內教授的熱心指導。另外，為製作動畫而求助初次謀面的校內同學，對方熱心相助，更讓他們感動，也發現「只要願意去做，就真的有可能成功！」", 
            "清華大學科技管理研究所碩二蔡明憲、化學系大四張乃仁、計量財務金融系大四陳雅欣、材料系大四涂上騏等四人，參加MIT Media Lab與經濟部、教育部共同主辦的「MIT未來城市•未來綠能•智慧行動車工作坊」，歷經6月專案初賽以及10月Demo決賽兩大關卡，最後名列前四強，獲得新台幣8萬元獎金，以及全額補助2016年初代表清華前往麻省理工學院短期進修與學術交流的機會。", 
            "雖然來自不同科系，但跨領域組合卻是最佳互補。3名大四學生結識於清華住宿書院中的「天下書院」，唯一的碩士生則結緣於創業平台「九又四分之三月台」。即使各有所忙，但準備過程中成員們都堅持團體行動，一起請教各方資訊，「這樣可以避免討論上的資訊不對稱，反而更有效率！」", 
            "「漏水問題真的很嚴重！」陳雅欣等人看到水資源困境，企圖以二氧化矽製作的球體、利用拉力原理自動黏著修補漏水。而為理解漏水成因，他們不僅上網找資料，更實際拜訪自來水公司，希望得到第一手資訊。他們表示，這項競賽既鼓勵大家打破思考框架，但也同時要求考量可行性。參賽過程中，來自MIT導師與博士生的討論建議，是他們自覺的最大收穫之一，「得到很多思考上的啟發」。", 
            "為了找答案，他們主動求知，除了求助於熟識的書院老師、也寫信給不熟識的專業領域教授。其中，化學工程系教授劉大佼、陳信龍、呂世源等人給予傳送現象等專業知識指導，生醫工程與環境科學系教授葉秩光協助產品後期的實踐及上台報告的建議，博士後研究員康世聰幫忙產品概念實踐與完善化，至於醫環系博士班畢業的王中信學長，更分享自己的創業經驗。另外，醫環大四的江祺瑋協助實驗進行，而清華動畫社創社社長、動機大四的朱健源更在收到團隊成員Facebook訊息詢問後，熱心給予產品視覺化協助，為簡報加分不少。", 
            "「當你真心想完成一件事，真的是全世界都會幫助你！」對於週遭的協助，團隊成員充滿感恩。他們說，這次的學習過程，讓大家的個性更積極，也希望把握明年到麻省理工學院短期進修的機會，精進所學、開擴視野。"
        ], 
        "header": "「High Entropy」用科技解決水資源困境　清大學生獲獎前進MIT", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-12-03 "
    },
    {
        "content": [
            "為加深國內外專家學者對高能物理實驗未來重大發展趨勢的認識及參與，國家理論中心於12月11日（五）在國家理論中心舉辦「高能物理的未來」國際研討會。國家理論中心主任朱創新強調指出，這次會議邀請理論實驗各方專家聚首，有若「華山論劍」，實屬難得、意義深遠。", 
            "「高能物理的未來」國際研討會活動，受邀學者包括有美國普林斯頓高等研究所教授，2012年基礎物理學突破獎 (Fundamental Physics Breakthrough Prize) 得主Nima Arakni-Hamed；日本國際線性加速器 顧問委員會主席、日本東京大學駒宮幸男 (Sachio Komamiya) 博士；中國環型正負電子對撞機計劃領導人、 2015年基礎物理學突破獎得主、中國科學院高能所長王貽芳博士；美國加州大學柏克萊分校教授、2015年基礎物理學突破獎得主陸錦標博士，來參加這次會議發表演講。論壇還特別邀得中研院院士，前物理副所長李世昌擔任主持人，還有科技部物理學門召集人中央大學教授張元翰，帶動參與及討論。", 
            "朱創新教授表示，高能物理實驗是研究物質最小的結構，以及各種作用力的特性，是最基礎的物理研究領域。近年來由於實驗的能量與精確度不斷提高，試驗所需的加速器和探測器越來越大，每一個實驗的期程與經費需求也越來越高，組織大型國際合作團隊與長期研究規劃成為這個領域的特徵。", 
            "過去20年，全世界最大的高能物理實驗是位在瑞士日內瓦的「大強子對撞機」(LHC)。LHC上的ATLAS和CMS實驗於2012年發現了暱稱「上帝粒子」的希格斯粒子，開啟基礎物理長期的全新局面。發現希格斯粒子後，高能物理領域的科學家均積極思考研究未來發展。高能實驗領域也正在規劃思考未來發展的方向，一個主要方向是建造新的高能正負電子對撞機。", 
            "朱創新教授表示，相對於LHC，正負電子對撞機可以更清晰的研究高能現象。例如某些希格斯粒子的特性在LHC無法精確的測量，必須在正負電子對撞機才能現形。這方面有兩個大型計畫正在跨國規劃中，分別是位於日本的國際線性加速器(ILC)及位於中國的環型正負電子對撞機 (CEPC)。另一個不容忽視的方向是非對撞機型物理實驗，今年的諾貝爾物理學獎所授予的微中子振盪實驗，正是一個很好的例子。相對於對撞機型實驗，這類型實驗需求的是探測器的規模與先進技術。", 
            "朱創新教授指出，長久以來，歐美各國對高能物理實驗的推動與支持，顯示先進國家及其國民對於人類追求理解大自然的渴望，有著一致的尊重與理解。同時，這也是各國對科學科技的長期投資。現在的成果，可能在三、五十年後，成為重要的科技基礎。臺灣過去在這個追求終極知識的道路上並未缺席，中研院、臺大、中央大學等團隊在LHC表現優異，最重要的物理分析上都做出很大的貢獻。各團隊也正在討論未來國內高能實驗領域應走的方向，將在近期向科技部提出他們的長期規劃。", 
            "科技部國家理論中心 (NCTS) 於1997年成立於國立清華大學校園，旨在建立國際級卓越理論科學研究團隊，引導年輕學者參與尖端理論科學研究，擴大推廣理論跨領域與新興領域合作，使我國理論科學研究能在國際理論科學社群中有突出的表現，並進一步主導全球研究的未來趨勢。", 
            "「高能物理的未來」國際研討會", 
            "時間：12月11日（五）下午 4：30 - 6：00", 
            "地點：國家理論中心（國立清華大學綜合三館四樓）"
        ], 
        "header": "物理界的「華山論劍」 「高能物理的未來」國際研討會12/11清大登場", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-12-09 "
    },
    {
        "content": [
            "「不須出門即可享受知識送到府的樂趣，大大提升借書的便利性」，對於忙碌的讀者們將是一大福音！為了讓圖書館圖書更廣泛被閱讀、利用，國立清華大學圖書館與新竹物流攜手合作，首創大學圖書館「圖書宅配」服務，從今年11月開始，推出貼心的借書宅配服務，持有校友借書證及圖書館之友借書證的讀者，只要透過圖書館線上目錄查詢到所需的資料仍在架上，就可以可簡單地在線上申請宅配。", 
            "「考量到校友及圖書館之友沒有在校園內活動，他們可能遠在其他縣市，上班時需要一些專業的書籍資料，卻沒辦法親自來校借書。」清華圖書館典閱組組長邱雅暖表示，清華大學圖書館長期以來對於讀者服務的創新不遺餘力，除了在校學生外，已投入職場打拼的讀者，像是清華校友與圖書館之友，之前就曾反應過有這樣的需求。", 
            "借書不用出門，網路選單宅配到家！為使這群讀者仍能方便使用到清華豐富及專業的館藏資料，圖書館在今年初積極與物流公司洽談合作事宜，最後選定新竹物流公司。新竹物流穩定經營多年，是台灣物流服務業的領導品牌，這次與清華大學圖書館合作開辦全國首創的大學圖書館借書宅配服務，也是異業結合共創服務價值的最佳落實。", 
            "邱雅暖表示，目前「宅配圖書服務」仍在嘗試階段，暫時先開放給持有校友借書證及圖書館之友，預計明年初會全面開放給所有讀者，讓大家能夠更加便利地享受讀書樂趣。活動詳情敬請參閱網址:"
        ], 
        "header": "借書免出門、宅配送到家！　清大圖書館首創大學「圖書宅配」服務", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-12-04 "
    },
    {
        "content": [
            "清華大學跨領域學生團隊以水資源領域「High Entropy」為題，日前參加經濟部、教育部共同主辦的未來城市工作坊競賽，擠進前4強，明年初將到美國麻省理工學院媒體實驗室短期進修。同學不僅被MIT師生打破框架的思考模式啟發，校內教授也熱心指導，讓他們了解「只要願意做，就有可能成功」。", 
            "清大科技管理研究所碩二蔡明憲、化學系大四張乃仁、計量財務金融系大四陳雅欣、材料系大四涂上騏，參加MIT Media Lab與經濟部、教育部共同主辦的「MIT未來城市•未來綠能•智慧行動車工作坊」，經6月專案初賽和10月Demo決賽兩大關卡，最後名列前4強，獲得新台幣8萬元獎金，及全額補助明年初代表清華前往麻省理工學院短期進修與學術交流的機會。", 
            "雖來自不同科系，但跨領域組合卻是最佳互補。3名大四學生都是清華「天下書院」學生，學生透過研究，讓他們得以解決問題，此次他們要解決水資源的漏水問題，陳雅欣說，看到水資源困境，想以二氧化矽製作的球體、利用拉力原理自動黏著修補漏水。", 
            "為理解漏水原因，他們也到自來水公司了解，再經過討論及脫離過去既有的思想框架，讓他們了解原來思考的啟發就是跳脫舊既有思維。", 
            "他們向教授請教問題並討論解決的方法，能擠進前四強，相當不簡單，學生說，會把握明年到麻省理工學院短期進修機會，開拓視野。"
        ], 
        "header": "未來城市工作坊競賽 清大防漏水企畫擠進前4強", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2015-12-03 "
    },
    {
        "content": [
            "借書不用出門，網路選單宅配到家。清華大學圖書館與新竹物流合作，首創大學圖書館「圖書宅配」服務，從今年十一月開始，推出借書宅配服務，只要持有校友借書證及圖書館之友借書證的讀者，透過圖書館線上目錄查詢到所需的資料仍在架上，就可在線上申請宅配，借書更方便。", 
            "清大圖書館表示，考量到校友及圖書館之友沒有在校園內活動，又可能遠在其他縣市，上班時需要專業書籍資料，卻沒辦法來學校借書，因此才會籌畫宅配借書的企劃案。", 
            "清華圖書館典閱組長邱雅暖說，學校圖書館的借閱率頗高，除在校學生，已投入職場打拼的讀者，就常希望宅配借書，增加借閱方便性，也能提高借書率及書籍流通率。", 
            "圖書館今年初與物流公司洽談合作事宜，最後選定新竹物流公司，因新竹物流經營多年，是台灣物流服務業擁有良好口碑，因此進行異業結盟，進行借書宅配服務，發揮書籍的效用。", 
            "邱雅暖表示，宅配圖書服務雖仍在嘗試階段，暫時先開放給持有校友借書證及圖書館之友，預計明年初會全面開放給所有讀者，讓讀者能便利享受讀書樂趣。", 
            "活動可洽網址："
        ], 
        "header": "清大圖書館推借書宅配 服務更方便", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2015-12-04 "
    },
    {
        "content": [
            "為加深國內外專家學者對高能物理實驗未來重大發展趨勢的認識及參與，國家理論中心特邀多位專家學者，11日下午於國家理論中心舉辦國際公開論譠。活動受邀學者包括：美國普林斯頓高等研究所教授，2012年基礎物理學突破獎  (Fundamental Physics Breakthrough Prize)  得主Nima Arakni-Hamed等知名學者。", 
            "高能物理實驗是研究物質最小的結構，以及各種作用力的特性，是最基礎的物理研究領域。近年來由於實驗的能量與精確度不斷提高，試驗所需的加速器和探測器越來越大，每一個實驗的期程與經費需求也越來越高，組織大型國際合作團隊與長期研究規劃成為這個領域的特徵。", 
            "過去20年，全世界最大的高能物理實驗是位在瑞士日內瓦的「大強子對撞機」(LHC)。LHC上的ATLAS和CMS實驗於2012年發現了暱稱「上帝粒子」的希格斯粒子，開啟基礎物理長期的全新局面。發現希格斯粒子後，高能物理領域的科學家均積極思考研究未來發展。高能實驗領域也正在規劃思考未來發展的方向，一個主要方向是建造新的高能正負電子對撞機。", 
            "", 
            "理論中心主任朱創新教授表示，相對於LHC，正負電子對撞機可以更清晰的研究高能現象。例如某些希格斯粒子的特性在LHC無法精確的測量，必須在正負電子對撞機才能現形。這方面有兩個大型計畫正在跨國規劃中，分別是位於日本的國際線性加速器  (ILC)   及位於中國的環型正負電子對撞機   (CEPC)。另一個不容忽視的方向是非對撞機型物理實驗，今年的諾貝爾物理學獎所授予的微中子振盪實驗，正是一個很好的例子。相對於對撞機型實驗，這類型實驗需求的是探測器的規模與先進技術。"
        ], 
        "header": "物理界華山論劍 「高能物理的未來」研討會在清華", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞", 
        "time": "2015-12-09 "
    },
    {
        "content": [
            "國立清華大學生命科學院創院院長，美國約翰霍普金斯大學黃秉乾教授（中央研究院院士），將於12月11日下午3點，在清華大學生命科學二館華生廳舉辦著作「清華因緣----學思行旅、口述青春紀事」簽書會，屆時高齡84歲的黃院士將與其夫人黃周汝吉院士，共同分享畢生學術成就，歡迎各界踴躍參加！", 
            "清華生物資訊與結構生物研究所曾晴賢教授表示，這本書主要記錄黃院士過去回到台灣，在清華創辦生科院及創系的辦學的歷程，書中提到黃院士從小家庭背景及求學經驗，也講述台灣後創立生命科學領域研究的記錄。因為黃院士在清華成立了全台第一個生命科學院系，結合數理化的科學，顛覆台灣過往以生物學為主的研究導向，全台大學生物系改名、跟風，甚至影響鄰近國家的發展，在清華期間可說是黃院士感觸最深的階段，因此以《清華因緣》命名。", 
            "提到台灣的生命科學領域研究（生物醫學、分子生物學、生物技術等等），可以追溯到1964年時，由中研院、台灣大學和清華大學共同舉辦，邀請海外學人返國所舉辦的暑期研討會，開始引入此一方面的專業。之後再由國科會支持台大和清大聯合舉辦「遺傳工程最新發展研討會」，邀請海外從事遺傳工程傑出學者發表論文。隨後在1987年，由將近十位近代生命科學各領域之中研院院士和專家，共同在聯合報的南園，舉行了所謂的「南園之序」，擘畫了台灣生命科學如何生根落實更往前走的大計方針。", 
            "曾晴賢教授表示，其實早在1964年李國鼎政務委員（時任經合會副主委）參與的中美科學合作委員會上，就做了調查台灣科學研究人力、設備和研究課題，以及相關籌設生物科學研究中心的決議，也因此促使黃秉乾與黃周汝吉院士伉儷返國考察相關研究環境，並在1983年，李國鼎就親自赴美號召留美華人參與國內教學研究及建設時，毅然而然邀請許多傑出科學家返國，以接力的方式籌建中研院分子生物學研究所，黃周院士擔任第二任的籌備處主任，黃院士則擔任特聘研究員協助各項所務行政與學術擴建事宜。", 
            "有鑒於台灣過往在生命科學領域的研究大都以生物學相關科系為主，甚少能夠結合數理化的科學，探討微觀世界的調控機制，因此在當年清華大學劉兆玄校長的邀請下，黃秉乾院士於1992年返台擔任清大生命科學院創院院長一職。從此顛覆國內各生物領域科系，紛紛改名並且發展結合數理化的邏輯科學，應用在探討生物多樣性運作的奧秘，以及生物各項遺傳調節機制的了解上。", 
            "曾晴賢教授也到，剛開始有一些人私底下會埋怨二十年前台灣各大學的生物科系紛紛改名，都是清華大學生命科學系害的，也許大家都誤會了黃院士和黃周院士推動生命科學教育的初衷，其實他們認為傳統生物科系所做的教學研究極為重要而不可廢，只是希望能夠讓更多年輕學子了解數理化的研究方法，可以幫助解決過往無法回答的生物表現與調控機制等等。經過二十幾年的努力，台灣生命科學領域的教育開花結果，甚至都影響到鄰近國家在這方面的發展。", 
            "一個被尊敬的科學家是怎樣成功的，背後的家庭、求學和奮鬥過程自然是我們所應該學習的，對於現代科學的發展和人才培育等等的奉獻，更是我們不可不知的事情。「清華因緣」這本書，能夠將中研院第二對院士夫婦對台灣生命科學研究領域的推動，以及對清華大學生命科學院教學與研究的發展過往記憶，都做到詳實的記錄和解說，是一本非常難得的回憶錄。此次，更趁兩位院士返國參加相關會議之際，在12月11日（星期五）下午3點，假清華大學生命科學二館華生廳，舉行簽書會和經驗分享，歡迎各界踴躍報名參加。報名網址為"
        ], 
        "header": "邀您一同見證台灣生科歷史　清大黃秉乾教授簽書會12/11隆重登場", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-12-10 "
    },
    {
        "content": [
            "「學者和生意人看似兩種不同的思維，但卻可經由產研創新有效結合！」國立清華大學化學系教授陳建添產學萌芽研發有成，成立公司再創佳績。從失敗中學得寶貴的教訓和經驗，陳建添對於商業概念更為熟稔，看準時機再度創業，成立「可立博科技」，希望透過創新材料的供應，讓台灣廠商擁有穿透和可撓式顯示器產業全球競爭的利器。", 
            "陳建添實驗室的核心技術在於研發製備「一系列以順式二苯乙烯/螺芴混成體﹝七圓環STIF﹞核心為架構的RGB磷光和藍色螢光OLED的具電洞阻擋特性的電子傳輸層材料和雙極型主體材料」，材料品質獲國際OLED大廠認證通過，效率與壽命遠優於日、韓大廠，今年第二季開始接單出貨至今，營收已超過新台幣2千萬元並開始穩定獲利，預計明年第三季達3-4倍產值。", 
            "對於「學而優則商」從教授到創業，陳建添很能轉換心態。他說，學者的特質是執著，但商場卻是充滿變化，需要多方考量，技術並非唯一關鍵，最重要的是把整體智財和商業規劃的價值做出來。教授要投入創業，心態一定要調整，也要能做風險、停損和獲利點的評估。「商場經營有很多風險和營運銷售變數需全盤考量，老師不能先入為主單純只怪業界不願花大把錢買智財，而是要去理解溝通，達到共識、共適和共榮，進而達到雙贏且邁向國際化的目標」。", 
            "一路走來，陳建添曾付出慘痛學費，這次在萌芽中心的輔導下，透過系友會連接人脈，強化科研產品認證和商業策略佈局並調整心態，以先進技術取代現有國際大廠產品，打進OLED電子傳輸層和發光層材料市場，陳建添說，「最開心的是看到自己的研發成果能夠發揮更大價值，進而提昇台灣產業的國際競爭力到龍頭的階段！」", 
            "家族經商的陳建添對於創業其實並不陌生，早在十幾年前就和其他教授合夥投入生醫產業，但學界思維畢竟和產業有所落差，雖然是既出技術又出錢，最後卻淡出，淪為為人抬轎的困境。從失敗中學得寶貴的教訓和經驗，陳建添對於商業概念更為熟稔，看準時機再度創業，成立「可立博科技」，希望透過創新材料的供應，讓台灣廠商擁有穿透和可撓式顯示器產業全球競爭的利器。", 
            "技術探勘、關鍵智財佈局到公司成立，陳建添在清華大學萌芽功能中心的協助下，逐步完成商業佈局。他感謝萌芽中心扮演團隊與科技部之間的溝通平台，「評審要快速審閱這麼多申請文件，很多深具市場潛力的先進技術常被埋沒」，所幸透過萌芽當伯樂，產業價值一一浮現，而萌芽牽線連接工研院和國內龍頭等多方資源，也讓創業團隊逐步朝全球商業化邁進。", 
            "「人脈，是掌握產業商業資訊和動態的關鍵！」陳建添表示，傑出的校友與互助的凝聚力是清華教授創業的最大助力。透過系友管道，陳建添不僅深入理解市場局勢，也接觸到核心廠商，並取得關鍵認證，從而成功切入市場。他說，很多教授不喜歡參加飯局，但換個角度想，「這些老闆可能是忙到晚上7、8點才有時間坐下來吃飯，所以是我們要配合他們！商業佈局的經驗極為重要。」"
        ], 
        "header": "產學萌芽研發有成　清大教授陳建添拚創業成立「可立博科技」", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2015-12-15"
    },
    {
        "content": [
            "清華愛樂管弦樂團2015年歲末，邀請中國一級作曲家莊漢為樂團量身訂作譜曲，並邀請中國二胡演奏家-杜恩武專程來台，偕同樂團演出二胡協奏曲-遠眺，為新竹市民譜奏一場中西交融、難得一見的歲末音樂饗宴；愛樂的新竹市民，請勿錯過這場結合兩岸音樂高手的音樂饗宴。", 
            "清華愛樂管弦樂團12月15日(二)晚間7時30分將在新竹市文化局演藝廳演出這場中西交融音樂饗宴，自由入場；這場歲末音樂饗宴特別邀請知名指揮家、同時也是小提琴家─徐錫隆教授擔任指揮。音樂會上半場演出作品，皆出自中國作曲家創作，包括：歡慶序曲及二胡協奏曲「遠眺」。下半場曲目，則有史特勞斯「扁蝠」序曲，海頓「第六號交響曲-第一樂章」，臺灣作曲家李和莆為清華管弦樂團2010參與上海世博所創作「福爾摩沙」，以及美國作曲家Jeremiah Bornfield為清華大學所作的2016新年音樂「Mountain music」。", 
            "「清華愛樂管弦樂團」原名「清華室內樂集」，是由一群清華大學大一不分系音樂資優生及具有樂器特殊專長同學，甄選而出。樂團首席黃昱嘉同學談到，這是參加清華愛樂管弦樂團的第二年，與熟悉的面孔及新血團員聯手奏出優美樂章，是樂團的最佳寫照。從去年與知名指揮家、獨奏家合作演出北竹苗巡迴音樂會，到今年校慶3D投影音樂現場演奏，及本次有幸與中國一級作曲家及二胡演奏家協奏演出。他說，很慶幸自己身為不分系音樂專長入學學生，不僅能夠持續學術研究之路，同時亦能延續自己的興趣，還能得到珍貴的舞台經驗，實在很幸運!", 
            "樂團總監林怡君老師表示，要在以理工為主且沒有音樂相關科系的大學，成立一個俱演出水準的樂團，不是件容易的事。幾年下來，「清華樂集」能由小型室內樂合奏型式，擴展到管弦樂團規模，校方的大力支持與同學的努力，有目共睹。這次音樂會能與中國一級音樂家共同合作，更是讓清華的音樂水準步上國際舞台。在二胡與西樂的對話中，勾勒出中西共融的情境。團員們的年紀雖略青澀，但在樂團指揮圓熟精妙引導下，行雲流水地詮釋樂曲精華，展現出扣人心弦的音樂力量。", 
            "「愛樂清華，傳承經典」二胡獨奏家杜恩武老師説，日前的第一次合樂，讓他印象深刻，同學們音樂領悟力超乎預期，是一支很有朝氣、前景輝煌的樂團，假以時日，將更燦爛！", 
            "指揮：徐錫隆", 
            "任教於實踐大學、東吳大學音樂系、國立師大附中，現任台北市政府文化局顧問、台灣室內樂藝術推廣協會第三屆理事長、師大附中音樂班校友會會長、樂享室內樂團團長，亞太弦樂四重奏團成員。", 
            "二胡演奏：杜恩武", 
            "中國一級二胡演奏家，中國音樂家協會會員、中國民族管弦樂學會理事、全國音樂考級專家委員會委員。已被編入「中國音樂家詞典」、「中國藝術家名人錄」。", 
            "中國一級作曲家：莊漢", 
            "中國一级作曲家，中國音樂家協會會員、第四屆中國音樂家協會理事、第五次全國文代會代表；江蘇省音樂家協會副主席。南京市音樂家協會主席、名譽主席。作曲橫跨管弦樂、絃樂四重奏、民族管弦樂、聲樂、電視劇音樂等。"
        ], 
        "header": "中國一級音樂家量身訂作　清大愛樂管弦樂團聯手譜奏中西交融音樂饗宴", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2015-12-14"
    },
    {
        "content": [
            "「2016年阿里山日出印象音樂會」邀請清華大學愛樂交響樂團與金曲歌后秀蘭瑪雅同台演出，明年元旦清晨5點在對高岳觀景台登場，31日跨年夜在阿里山國家森林遊樂區香林服務區（受鎮宮前）平台舉辦「歲末迎賓晚會」，歡迎遊客上山送舊迎新。", 
            "「阿里山日出印象音樂會」每年吸引上萬遊客上山迎接新年，2016年阿里山日出印象音樂會邁入第14年，以「迎曦竹夢、日出印象、陽光森巴」三部曲為主軸，開場將以取材自阿里山的竹製樂器演奏，主秀由63歲英國籍指揮家Mark Graveson指揮清華愛樂交響樂團演奏阿里山日出印象音樂會主題曲，秀蘭瑪雅演唱。", 
            "31日跨年夜自晚上7時30分至9時，在受鎮宮前360度觀景平台舉辦迎賓晚會，由逐鹿部落舞蹈團、來吉國小及達邦部落鄒族搖滾樂樂Hosa部落樂團演出鄒族文化特色，並致贈參加晚會的民眾限量的「小米種子」紀念包。", 
            "主辦單位嘉義林管處副處長楊瑞芬表示，電動中巴將在阿里山森林遊樂區入口處總部接駁遊客，同時，推出手機自拍送紀念明信片活動，民眾自拍照上傳至「2016阿里山日出印象音樂會」官方臉書粉絲專頁，前1000名可獲贈自己照片製成的明信片。"
        ], 
        "header": "阿里山日出音樂會 清華愛樂交響樂團與秀蘭瑪雅合演", 
        "reporter": "記者／廖素慧／報導", 
        "source": "中國時報 ", 
        "time": "2015-12-17"
    },
    {
        "content": [
            "「2016阿里山日出印象音樂會」，主辦單位將請到金曲歌后秀蘭瑪雅，在清華愛樂交響樂團的伴奏下，用高吭歌聲帶領民眾一起迎接2016年第一道曙光。", 
            "林務局嘉義林管處今天上午召開記者會，邀請嘉義縣政府與阿里山國家風景區管理處等合辦與協辦單位的首長、代表，一起為「2016阿里山日出印象音會」舉行音樂列車啟航儀式，並公布活動內容。", 
            "嘉義林管處副處長楊瑞芬指出，跨年活動於12月31日晚上7點半到9點半在阿里山香林服務區平台舉辦「歲末迎賓晚會」，邀請逐鹿部落舞蹈團、來吉國小以及今年入圍金曲獎來自阿里山達邦部落的鄒族搖滾樂團Hosa部落樂團表演，並設計裝有小米種子的祈福袋，贈送與會民眾。「阿里山日出印象音樂會」在2016年1月1日清晨5點到7點半在對高岳觀景平台舉行，以「迎曦竹夢、日出印象、陽光森巴」三部曲為主題，分別邀請清華愛樂交響樂團、采風樂坊、台灣竹樂團等優秀團隊演出，並將請來金曲歌后秀蘭瑪雅搭配演唱，讓民眾在美妙樂聲中迎接新年。", 
            "主辦單位同時推出手機自拍送紀念明信片活動，參與民眾在音樂會現場將自拍照片上傳至 「2016阿里山日出印象音樂會」Facebook粉絲專頁（", 
            "），前1000名可獲贈用其上傳相片製成的明信片，活動可流灠", 
            "官方網站。"
        ], 
        "header": "阿里山日出音樂會 秀蘭瑪雅引吭高歌迎新年", 
        "reporter": "記者／余雪蘭／嘉義報導", 
        "source": "自由時報 ", 
        "time": "2015-12-17"
    },
    {
        "content": [
            "阿里山跨年活動今天上午啟動「森鐵音樂列車」，主辦單位表示將以「迎曦竹夢、日出印象、陽光森巴」迎接2016年第一道曙光。", 
            "由嘉義林管處、阿里山國家風景區管理處、嘉義縣政府輪流主辦的阿里山「日出印象」音樂會，今年進入第14年，今天上午在嘉義市檜意森活村召開啟航記者會。", 
            "嘉義林管處副處長楊瑞芬表示，阿里山是國內外遊客新年迎日出「朝聖」的首選，林管處將於12月31日晚上在阿里山香林服務區舉辦「歲末迎賓晚會」，讓遊客告別2015年。", 
            "楊瑞芬指出，歲末迎賓晚會將以「感恩、溫暖、豐收」為主題，邀請鄒族樂團演出，並發送限量的「小米種子」紀念包，讓參加晚會的民眾可以帶著「希望種子」跨年。", 
            "她說，元旦清晨5時在對高岳觀景台登場的「日出印象」音樂會，將以「迎曦竹夢、日出印象、陽光森巴」三部曲為主題，象徵告別暗夜、迎接日出、晨曦陽光。", 
            "楊瑞芬表示，「迎曦竹夢」將以阿里山的竹製樂器演奏；「日出印象」邀請清華愛樂交響樂團及「金曲歌后」秀蘭瑪雅演出；在太陽升起後的「陽光森巴」則由熱情的拉丁樂團演出。", 
            "當天還有手機自拍送紀念明信片活動，民眾可將自拍照片上傳至官網臉書，前1000名即可獲得用自己相片製成的明信片。", 
            "主辦單位今天邀請清華愛樂交響樂團演出，並由來賓手持放大版的「森鐵音樂列車」火車票，將火車票插在Q版造型的阿里山小火車上，象徵音樂列車啟動。", 
            "最後，主辦單位提醒民眾，阿里山海拔高，歷年日出之際的氣溫總在攝氏0度上下，因此請參加跨年、迎日出的民眾，要準備足夠的保暖禦寒衣物，以免敗興而歸。"
        ], 
        "header": "2016阿里山跨年 音樂列車啟動", 
        "reporter": "記者／江俊亮／嘉義市電", 
        "source": "中央社 ", 
        "time": "2015-12-17 "
    },
    {
        "content": [
            "清華大學愛樂管弦樂團由多位音樂資優生，和具樂器專長的學生組成，他們有音樂專才，但考入無音樂系的清大，最後在愛樂細胞催化下，管弦樂團成軍。", 
            "樂團總監林怡君說，2009年成立時僅3人，兩鋼琴、一法國號，無法組團，後來招募社團同學加入，勉強組成室內小型樂團，在以理工為主，沒有音樂相關科系的清大，成立具演出水準的樂團，十分不容易。", 
            "幾年下來，「清華樂集」由小型室內樂合奏型式，擴展到管弦樂團規模，今年招收9位新成員，有管樂、弦樂到打擊樂。", 
            "「興趣和理想結合！」大提琴手，大二生余書綺國小到國中都是音樂科班，但報考高中理組，後以音樂長才進入清大，就讀電資院，她透露，念書累了，拉琴能放鬆，也能兼顧音樂興趣。", 
            "樂團首席小提琴手，大二生黃昱嘉未讀音樂科班，但從小學小提琴，他認為，以不分系音樂專長入學，能持續學術研究之路，也能延續自己的興趣，參加演奏還可獲得珍貴的舞台經驗。", 
            "今天晚上七點半，樂團將在市文化局演藝廳演出，邀請大陸一級作曲家莊漢為樂團量身訂作譜曲，並與大陸二胡演奏家杜恩武合作演出，譜奏一場中西交融的音樂饗宴。", 
            "演出作品包括：歡慶序曲及二胡協奏曲「遠眺」、史特勞斯「蝙蝠」序曲、海頓「第六號交響曲—第一樂章」等，自由入場。"
        ], 
        "header": "音樂生上清大 書念累了就拉琴", 
        "reporter": "記者／郭政芬／新竹報導", 
        "source": "聯合報", 
        "time": "2015-12-15"
    },
    {
        "content": [
            "一年一度的「NTHU United Nations下鄉」活動將於17日再度開拔前進尖石鄉新樂國小。今年以「玩具總動員」為主題，並搭配聖誕節慶活動，讓國立清華大學外籍生與原住民小朋友在文化交流之外，也能盡情歡樂！", 
            "清華大學擁有來自世界各地的境外生，呈現出多元的國際文化。為了使偏鄉的孩子不用出國也能體會國際文化，同時也把境外生帶到偏遠學校與原住民小朋友一起交流各國美食、童玩、問候語，自2013年起將原本在校園辦理的「United Nations in清華」活動，改成「NTHU United Nations下鄉」。", 
            "「NTHU United Nations下鄉」已經邁入第三年，17日上午10點半將由學務長謝小芩教授親率十國（宏都拉斯、法國、汶萊、印度、印尼、尼泊爾、越南、海地、布吉納法索、日本）境外學生前進新竹縣尖石鄉新樂國小。希望藉此機會，讓清華大學的國際學生能踏出校園，展現身為清華人所擁有的品格與愛心，也讓境外生、原民學童彼此展示、體驗自身家鄉的文化。", 
            "謝小芩表示，在全球化的潮流中，相互尊重瞭解彼此的文化越來越重要。清華大學自2006年起辦理「國際週系列」活動迄今，每年在校內辦理各國美食展、文化論壇與萬國博覽會等活動，充分的展現清華的包容與活力。另一方面，清華大學希望國際化地球村的理念不僅僅侷限於校園內，而能輻射出去讓校園外的民眾都有所感受，尤其是正處在基礎教育階段的國小學童們。", 
            "這次活動中清華大學境外學生將展示各國傳統美食及服飾，以增進原住民學生對國際文化的認知；而新樂國小的同學們也將展示其舞蹈--舞動泰雅魂，舞蹈中不僅有一般熟悉的原住民舞步外，更加入其他舞蹈元素，展現學童豐富的創意。歡迎有興趣的民眾一同到新樂國小同樂！"
        ], 
        "header": "清華大學聯合國前進尖石新樂國小共同歡慶聖誕節", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-12-16 "
    },
    {
        "content": [
            "學界研發人工視網膜，有助失明、視力退化者重獲視力。國家新創獎今頒獎，共56項臨床、企業項目獲?，其中清華大學奈米工程與微系統研究所教授范龍生研發的「球面型人工視網膜晶片」最獲重視。范龍生說，2009年開始研究球面人工視網膜晶片系統，藉由在失明或視力退化者眼內植入晶片重獲視力，預計後年進入人體臨床試驗。", 
            "范龍生表示，該研究團隊經7年研究，研發出新式人工視網膜晶片，晶片設計為模擬視神經感光細胞接受光線後發出視覺訊號至大腦的過程，晶片植入失明者或視力退化者的眼內，且將晶片輕貼在視神經上，透過晶片以電刺激方式，刺激視神經感光細胞，使視覺訊號傳至大腦，產生影像。", 
            "范龍生說，此晶片適用於失明者或因老化造成黃斑部病變等視力不良者；目前市售人工視網膜晶片解析度僅有60畫素，畫質、解析度差，只能看見模糊光影，但該晶片將解析度提升至4096 畫素，於豬的動物實驗發現，在黑白色對比之下，視力可看清字體大小為14至28的文字，預計2017年進入人體臨床試驗。此研究獲得今年國家新創獎的「最佳產業效益獎」。", 
            "生策會會長陳維昭說，本屆新創獎多是具備有效性、安全性的測量工具，例如以往量血壓時需把壓脈帶綁在手臂上，但現利用脈波傳導時間原理，只要將血壓計放在手腕內側的脈搏處，就可測量血壓，無需壓脈帶，且不受手腕高度影響，還可連續測量。此項研發也為國際首創發明，生策會將鼓勵產業界應持續創新、研發，讓台灣生技醫療產業發光發熱。"
        ], 
        "header": "人工視網膜獲新創獎　造福老年性黃斑部患者", 
        "reporter": "記者／沈能元／台北報導", 
        "source": "蘋果日報", 
        "time": "2015-12-24 "
    },
    {
        "content": [
            "費時三年，國立清華大學生物醫學工程研究所副教授鄭兆珉團隊開發出高產能、低成本的試片製造新技術，成功打造出與微波爐一般大小的試片製作原型機，機器可依需求製造各種不同檢測用途的試片，未來民眾可望在便利商店或藥妝店，直接快速製造檢測客製化試片，輕鬆為自身健康或食品安全把關。", 
            "鄭兆珉老師表示，過去開發的檢測試片本身就具有「操作容易、單價低、尺寸小」的優勢，容易儲存與攜帶，適合一般消民眾使用。但受限於製造方式必須透過大型機具設備印刷，設備成本相當高昂，只能在工廠大量製造單一種類的檢測試片，只有醫療院所或檢驗單位有使用意願，導致試片對民眾來講就像是一個聽過、看過，卻無法親身體驗的產品。", 
            "為了解決這個問題，鄭兆珉打破傳統思維，將多年的紙基檢測試片研發經驗投入製造設備的開發，開發出「客製化試片製造機」。利用自動販賣機「想喝什麼就買什麼」的概念，客製化民眾自身需求的檢測試片，「想做單一檢測，就做單一檢測試片，想一次檢測多一點項目，就做個多合一的試片」。從方法到裝置，在禾榮知識產權顧問公司的協助之下，已有完整的專利布局規劃，對整體價值有高度加分的作用，目前已經受到不少來自產業界的關注。", 
            "目前研究已進入原型機運作測試，目標是以家用型電器的尺寸進駐隨處可見的便利商店與藥妝店，甚至民眾的家中，以一片不到二十元的價格提供各種不同的檢測用途，例如糖尿病、組織病變、殘留農藥等，提升民眾自行監控健康狀況以及食品安全的便利性。"
        ], 
        "header": "食安把關好簡單　清大鄭兆珉研發客製化試片製造機", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-12-18 "
    },
    {
        "content": [
            "一年一度的「NTHU United Nations下鄉」活動十七日將再度開拔前進尖石鄉新樂國小，今年以「玩具總動員」為主題，並搭配聖誕節慶活動，讓國立清華大學外籍生與原住民小朋友在文化交流之外，也能盡情歡樂！", 
            "清華大學表示，「NTHU United Nations下鄉」已經邁入第三年，十七日上午十點半將由學務長謝小芩教授親率十國（宏都拉斯、法國、汶萊、印度、印尼、尼泊爾、越南、海地、布吉納法索、日本）境外學生前進新竹縣尖石鄉新樂國小，希望藉此機會，讓清華大學的國際學生能踏出校園，展現身為清華人所擁有的品格與愛心，也讓境外生、原民學童彼此展示、體驗自身家鄉的文化。", 
            "學務長謝小芩教授表示，在全球化的潮流中，相互尊重瞭解彼此的文化越來越重要，清華大學自二００六年起辦理「國際週系列」活動迄今，每年在校內辦理各國美食展、文化論壇與萬國博覽會等活動，充分的展現清華的包容與活力。另一方面，清華大學希望國際化地球村的理念不僅僅侷限於校園內，而能輻射出去讓校園外的民眾都有所感受，尤其是正處在基礎教育階段的國小學童們。", 
            "這次活動中清華大學境外學生將展示各國傳統美食及服飾，以增進原住民學生對國際文化的認知；而新樂國小的同學們也將展示其舞蹈--舞動泰雅魂，舞蹈中不僅有一般熟悉的原住民舞步外，更加入其他舞蹈元素，展現學童豐富的創意。"
        ], 
        "header": "清大外籍生與原住民小朋友文化交流", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報", 
        "time": "2015-12-16 "
    },
    {
        "content": [
            "擁有武俠小說味道的名字，仁飄零卻是瑞士籍的留學生，熱愛中華文化與傳統武術，中文名字取得巧妙，也出自他對中文的了解與觀察而來。", 
            "第十一屆全國散打搏擊錦標賽在北投運動中心落幕，仁飄零奪下社男組80公斤級決賽奪下冠軍，首度在散打搏擊賽奪冠，還奪下美技獎，中文流利態度又親切，現場不少人找他拍照。", 
            "仁飄零是咖麥隆與瑞士混血兒，幼年時曾學過柔道，他說柔道在瑞士發展很普及，每個瑞士人小時候幾乎都學過柔道，「瑞士不像台灣有體育大學或體育班，當選手必須要顧及課業。」", 
            "他當初就是為了念書才無緣挑戰當國手，小時候很多隊友後來都成為國手，仁飄零之後還去學泰拳，到中國武漢留學時，接觸陳氏太極拳，武術的散打與套路都很拿手。", 
            "至於這個充滿武俠味的名字，仁飄零說：「我的名字很難翻譯，所以自己取，我本身是基督徒，儒家思想跟基督教教義有不少相似之處，我希望自己當個「仁者」，所取這個姓！」", 
            "而「飄零」的用意，則是他認為人的生命有限，應該到世界各地走走，也是他到世界各地遊歷學習的寫照，仁飄零曾因小孩出生離開中國返鄉，後來再到台灣念書，目前是清大博士生。", 
            "由於念的是機械工程，仁飄零感覺週遭的人都太過於專注在研究上，彼此很少互動，他透過是練武術參加比賽交到很多朋友，「剛好我除了念書也沒事做嘛！整天念書我可受不了！」"
        ], 
        "header": "來自瑞士的散打王　仁飄零還是清大高材生", 
        "reporter": "記者／洪偵源／台北報導", 
        "source": "ETtoday東森新聞雲 ", 
        "time": "2015-12-19 "
    },
    {
        "content": [
            "今年諾貝爾物理獎得主，日本東京大學宇宙線研究所長梶田隆章 Takaaki Kajita今天到清大訪問，與台灣學者討論學術合作事宜，並探詢天文物理界聖杯「重力波」。", 
            "梶田分享日本岐阜縣地下200米，建造大型低溫重力波望遠鏡情況，鼓勵不同領域人才參與。", 
            "清大表示，梶田隆章與加拿大學者亞瑟．麥唐納 Arthur B. McDonald，觀測到微中子震盪的證據，獲公認是粒子物理學的一大開創性成果，瑞典皇家科學院宣布將今年的諾貝爾物理獎頒給這兩位傑出科學家，兩人也都已領獎。", 
            "清大天文所教授江國興說，這幾年梶田教授致力研究另個物理學的難題尋找重力波。「重力波」是愛因斯坦的廣義相對論中一個重要預言，也是至今尚未驗證的最後一塊拼圖。", 
            "100年前，愛因斯坦認為重力是因有質量的物體扭曲了時空所產生的一種現象。當大質量物體（例如黑洞）激烈運動時，附近的時空結構會隨之改變並向外傳播，造成重力波。但是重力波非常微弱，目前還未有直接的觀測證據。", 
            "日本為直接觀測重力波，東京大學在岐阜縣飛驒市神岡町的地下200米深處，正建造大型低溫重力波望遠鏡 KAGRA，工程耗資新臺幣42億元。梶田教授正是KAGRA計畫主持人，並與清大有合作事宜。", 
            "梶田教授說，宇宙非常奇妙，每發現一個新的事物，之後又會有更多新的問題探究，這就是宇宙迷人之處，期許與清大有更多合作，邁向下一個諾貝爾獎努力。"
        ], 
        "header": "諾貝爾獎得主梶田 訪清大談合作", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2015-12-23 "
    },
    {
        "content": [
            "國、高中教科書上記載，台灣發現最早的人骨化石是距今二、三萬年的「左鎮人」。但國立台灣博物館今年分別將該館典藏的左鎮人骨送往美國及澳洲檢測，結果經由最先進的碳十四等定年法測定後，發現左鎮人距今僅約三千年。此一重大發現，不但可能推翻教科書內容，也可能改寫台灣史前史。", 
            "一九七○年代，在當時的台南縣左鎮鄉發現的左鎮人頭骨，是台博館典藏最重要的文物之一，台博館一度還考慮爭取將「左鎮人」列為第一號「國寶」、送文資局審查。", 
            "但當年日本學者下田信男針對左鎮人採用的氟錳定年法，測出距今約二、三萬年，但該測定法如今已落伍，加上左鎮人出土方式存在爭議，因它是地表採集的標本並非考古發掘出土，最後因爭議大，台博館只好打消送國寶審查念頭。", 
            "直至二○一三年，台博館因更新常設展準備納入左鎮人頭骨，台博館副研究員李子寧邀請清大人類學研究所助理教授邱鴻霖協助重建左鎮人頭骨、解剖復原和製作動畫。邱鴻霖認為，目前學界對左鎮人存在非常多異議，根本之道應該先從化石本身著手、送國際檢測定年。", 
            "左鎮人骨先是送往美國著名的Beta實驗室測定，結果今年八、九月間出爐，年代距今僅約三千年。由於結果較四十年來大家所認知的兩、三萬年相距甚遠，館方決定再送往澳洲國立大學檢測，最近結果出爐，同樣測定左鎮人只有三千年歷史，兩個結果只差卅年。相關單位甚至因此考慮「密函」教育部更改教科書內容。", 
            "台博館目前典藏了六塊左鎮人骨（非屬同一人），該館與邱鴻霖合作將編號ＡＨ六六七二及ＡＨ六六七四送國外檢測，其他四件中有兩件太小，恐怕分析完骨骼也沒了，因此未送檢測。", 
            "送檢的編號ＡＨ六六七二人骨就是當年日本學者下田信男檢測的同一塊化石；而編號ＡＨ六六七四的人骨化石，這次測定只有二百五十年歷史。", 
            "兩塊人骨一個三千年、一個僅兩百五十年，為什麼年代落差這麼大？邱鴻霖說，左鎮人都是在地表採集而得的標本，沒有考古發掘所必須的地層脈絡。基本上是溪谷裡河水沖來的，撿到的標本自然是什麼年代都會有。", 
            "聯合報 A1 要聞 【聯合新聞網】"
        ], 
        "header": "大翻案！左鎮人距今3千非2萬年 可能改寫台灣史前史", 
        "reporter": "記者／周美惠／台北報導", 
        "source": "聯合報", 
        "time": "2015-12-24 "
    },
    {
        "content": [
            "諾貝爾物理獎得主、東京大學宇宙線研究所長梶田隆章今天帶領日本頂尖重力波實驗團隊訪清華大學，討論學術合作，探詢天文物理界聖杯「重力波」。梶田隆章在研討會勉勵學生，宇宙的研究屬於全人類，需要各領域的人才參與，才更有意義。", 
            "梶田隆章與加拿大學者亞瑟．麥唐納 (Arthur B. McDonald)，觀測到微中子震盪的證據，是粒子物理學的開創性成果，瑞典皇家科學院宣布將今年的諾貝爾物理獎頒給這兩位傑出科學家。", 
            "「宇宙非常奇妙！」梶田表示，每發現一個新的事物，之後又會有更多新的問題可探究，成為他持續在基礎科學領域不斷鑽研，樂此不倦的一大因素。", 
            "清大天文所教授江國興表示，梶田教授致力研究物理學的難題「尋找重力波」。「重力波」是愛因斯坦的廣義相對論中一個重要預言，至今尚未驗證的最後一塊拼圖。歐美各國為解開相對論的最後謎團，近年積極發展重力波天文學。", 
            "日本為直接觀測重力波，東京大學在岐阜縣飛驒市神岡町的地下二百米深處，正建造大型低溫重力波望遠鏡 (KAGRA)，耗資新臺幣42億元。梶田教授正是計畫的主持人。", 
            "江國興指出，重力波為當今天文物理的重要課題，只要直接探測到重力波，幾乎可以肯定拿到諾貝爾獎。KAGRA跟全球頂尖研究團隊正積極爭取成為第一個找到重力波的團隊。", 
            "【聯合新聞網】"
        ], 
        "header": "諾貝爾物理獎得主：新事物讓我熱衷研究", 
        "reporter": "記者╱郭政芬╱即時報導", 
        "source": "聯合報", 
        "time": "2015-12-23 "
    },
    {
        "content": [
            "被稱為「眼醫最後禁地」的黃斑部病變，讓許多患者視力喪失，但我國由清華大學「奈米工程與微系統研究所」教授范龍生帶領的研發團隊，開發出「球面型」具影像功能的「人工視網膜晶片系統」，可讓視網膜剝離、黃斑部病變失明的患者，視力恢復到0.1至0.2！預定2017年開始進入美國及歐盟等地的臨床實驗。", 
            "由清大「奈米工程與微系統研究所」教授范龍生帶領研發團隊，開發出「球面型」具影像功能的人工視網膜晶片系統，不僅獲得今年國家新創獎，並獲得2.3億投資成立新公司！范龍生說，研究團隊經過7年研究，研發出新式人工視網膜晶片，晶片設計為模擬視神經感光細胞接受光線後發出視覺訊號到大腦的過程，晶片植入失明者或視力退化者的眼睛裡，將晶片輕貼在視神經上，透過晶片以電刺激方式，刺激視神經感光細胞，使視覺訊號傳到大腦，產生影像。", 
            "范龍生指出，我國這項人工視網膜晶片系統，大幅突破解析度瓶頸，高解析度達4096畫素，超過目前美國60畫素的人工視網膜晶片約68.2倍，還能讓幾近全盲的患者恢復0.1到0.2的視力，可閱讀約14pt字體大小的文字。范龍生說，這項研究最困難在於，要把不同於一般平面晶片的感光的影像晶片，設計開發為類似隱形眼鏡的球面狀且具有彈性的晶片體，讓晶片能夠密切貼合眼球最深處視網膜神經原表面。"
        ], 
        "header": "清大研發”人工視網膜”晶片系統 造福失明患者", 
        "reporter": "記者／林宜箴／報導", 
        "source": "教育廣播電台", 
        "time": "2015-12-25 "
    },
    {
        "content": [
            "清華大學材料系教授周卓煇與智晶光電合作研發的類燭光燈片，獲得國內照明金質獎、國際暗天協會照明設計獎及經濟部價值創造計畫2年補助2000萬元，預計明年度就可量產，生產的燈片壽命可達3-5萬小時，亮度是第一代燈片的5-10倍，市場價格將會是小家庭都能買得起的3000元上下，期許打造無藍光害的照明世界。", 
            "清大OLED研究團隊周卓煇帶來好消息說，國際暗天協會是在1998年成立，主要致力於夜間環境的保護，無論是室外照明的管理或其他光害的減少，都是為了保存滿天星斗的夜空，清大此次能獲得此照明設計大獎，代表所做的努力獲肯定，且獲台灣照明學會金質獎，這些都證明無藍害的燈光照明，將會是未來照明世界的趨勢。", 
            "周卓煇與智晶光電從2013年合作研發可做照明使用的OLED燈片，經過2年多的努力，目前做出的燈片亮度是第一代燈片的5-10倍，且智晶光電生產線的生產良率已提昇到8成以上，加上燈片的壽命已達3-5萬小時以上，顯示量產技術已成熟，象徵台灣光電產業已進入年產值4兆的照明市場。", 
            "周卓煇說，無藍光害的燈片具友善照明功能，像對人的眼睛有幫助，且能減少對身體的傷害，更對環境、生態、夜空及各種藝術品的維護有幫助，這樣的友善光源，將改寫人類的照明史。", 
            "此外，周卓煇也說，經濟部也補助2000萬元的創價計畫經費，加上與智晶光電合作，2年後就可量產，台灣將是第一個可量產類燭光燈片的國家，未來也會成為國際照明搶手的專利。"
        ], 
        "header": "清大與智晶光電合作 後年量產類燭光燈片", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2015-12-24 "
    },
    {
        "content": [
            "聖誕節前夕，清大OLED團隊頻傳佳音，先後榮獲國內照明金質獎，國際暗天協會照明設計獎，以及經濟部價值創造計畫補助，將與智晶光電合作，在兩年內量產類燭光OLED燈片，讓無藍害好光照亮世界。", 
            "國際暗天協會（International Dark-Sky Association, IDA)，1988年成立，致力於夜間環境的保護，無論是室外照明的管理或其他光害的減少，都為了保存滿天星斗的夜空。清大OLED研究團隊周卓煇教授表示，能為清大、為台灣，獲得此一協會頒授照明設計大獎，深感榮幸。清大的這項燭光OLED，也在日前接獲台灣照明學會通知，榮獲照明金質獎；接二連三的，經濟部更將從今年十一月起，連續兩年，高額補助清大與智晶，以加速完成此等燭光OLED的量產，期盼以此等無藍害照明，帶領台灣光電產業進入年產值4兆的照明市場，更以啟動『照明的文藝復興』，此一『人眼』、『生理』、『文物』、『生態』、『環境』、及『夜空』皆友善的光源，勢必改寫人類的照明史。", 
            "國際暗天協會十一月二十日在官網上公告，肯定台灣清大周教授與其團隊的努力。文中提及，自2006年以來，周教授與其研究團隊，致力於發展對人類健康友善的有機發光二極體（OLED）照明光源；其光源，能大幅降低對人體健康產生負面的影響。在這項發明中，周教授與其研究團隊做了許多突破，像是研製出超低色溫OLED、類太陽光OLED、類自然光OLED，以及類燭光OLED元件。其中，類燭光OLED，更吸引了學術界和工業界的高度關注；最重要的是，類燭光OLED也獲得醫學專家的讚賞，此光源被認為是最安全的電力驅動光源之一，且該照明光源可應用在室內和室外。", 
            "周卓煇教授再次呼籲，使用無藍害或低藍害的照明光源，不僅能大幅度降低藍光對人眼視網膜所造成的不可逆傷害，以及減少失眠、罹癌與晝夜節律失調等健康危機，更可以為生態、環境保護，盡一份責任與心力，為我們的下一代，留下如同一百多年前梵谷所見、無比美好的星空。"
        ], 
        "header": "發展無藍害照明　清大燭光OLED獲國際照明設計獎", 
        "reporter": "", 
        "source": "台灣好新聞", 
        "time": "2015-12-24 "
    },
    {
        "content": [
            "就在聖誕節前，清大OLED團隊研發成果「燭光OLED」頻傳捷報，先後榮獲國內照明金質獎，國際暗天協會照明設計獎，以及經濟部價值創造計畫補助。清大OLED團隊這項成果將進一步與智晶光電合作，預計在兩年內量產類燭光OLED燈片，期帶領台灣光電產業進入年產值4兆的照明市場，並讓「無藍害」好光照亮世界，為全球生態、環境保護，盡一份責任與心力。", 
            "清大OLED研究團隊周卓煇教授表示，國際暗天協會（International Dark-Sky Association, IDA)，1988年成立，一直致力於夜間環境的保護，無論是室外照明的管理或其他光害的減少，都為了保存滿天星斗的夜空；此次，能為清大、為台灣，獲得此一協會頒授照明設計大獎，而深感榮幸。", 
            "周卓煇教授表示，清大的這項燭光OLED，也在日前接獲台灣照明學會通知，榮獲照明金質獎；接二連三的，經濟部更將從今年十一月起，連續兩年，高額補助清大與智晶，以加速完成此等燭光OLED的量產，期盼以此等無藍害照明，啟動『照明的文藝復興』，此一『人眼』、『生理』、『文物』、『生態』、『環境』、及『夜空』皆友善的光源，勢必改寫人類的照明史。", 
            "國際暗天協會，先於十一月二十日，在其官網上公告，肯定台灣清大周教授與其團隊的努力，文中提及，自2006年以來，周教授與其研究團隊，致力於發展對人類健康友善的有機發光二極體（OLED）照明光源；其光源，能大幅降低對人體健康產生負面的影響。在這項發明中，周教授與其研究團隊做了許多突破，像是研製出超低色溫OLED、類太陽光OLED、類自然光OLED，以及類燭光OLED元件。", 
            "最近在穿戴式應用發光發熱的被動式有機發光二極體(PMOLED)，這回又有新的殺手級應用「類燭光照明」。類燭光OLED，吸引了學術界和工業界的高度關注；最重要的是，類燭光OLED也獲得醫學專家的讚賞，此光源被認為是最安全的電力驅動光源之一，且該照明光源可應用在室內和室外（資料來源: http://darksky.org/ida-honors-dark-sky-advocates/）。", 
            "周卓煇教授再次呼籲，使用無藍害或低藍害的照明光源，不僅能大幅度降低藍光對人眼視網膜所造成的不可逆傷害，以及減少失眠、罹癌與晝夜節律失調等健康危機，更可以為生態、環境保護，盡一份責任與心力，為我們的下一代，留下如同一百多年前梵谷所見、無比美好的星空。", 
            "至於何時可以買到台灣自行研發製造的燭光型OLED好光? 周教授的回答是：2017年11或12月；至於購買價格如何? 周教授的回答是：會是一般家庭都買得起的價位。至於台灣800多家的照明企業，周教授的建議是：可以開始佈局、設計了，再來，就晚了！", 
            "智晶陳建勳總經理表示，面對產業環境的競爭與挑戰，還是必須從本質上著手，在專業、技術上持續加強，才能有效創造市場區隔與發展優勢，成為永續發展的基石，而強化與國內產、官、學、研單位的合作關係是最佳的途徑。其實，智晶與清大在這方面的合作已經好幾年了，這次能夠獲得經濟部價值創造計畫補助，不僅僅是肯定，也是讓台灣、清大的類燭光技術邁向市場化的動力。"
        ], 
        "header": "台灣之光！　台灣首獲國際照明設計獎　清大「燭光OLED」報佳音", 
        "reporter": "", 
        "source": "大成報", 
        "time": "2015-12-25 "
    },
    {
        "content": [
            "中國電機工程學會104年（第53屆第2次）會員暨會員代表大會於12月25日下午2時在國立高雄應用科技大學中正堂舉行，吳敦義副總統蒞臨頒發104學年度電機工程獎章得獎人國立清華大學 電機工程學系教授吳誠文，及「傑出電機工程教授獎」、「傑出電機工程師獎」、「優秀青年電機工程師獎」、「青年論文獎」等，表揚電機工程界貢獻卓越人員。", 
            "籌備會主任委員國立高雄應用科技大學校長楊正宏表示，中國電機工程學會為獎勵當年度傑出工程人員及其成就，每年均公開審慎評選各相關獎項，於年會時予以表揚，深獲電機工程界之重視，得獎人均為電機工程界之楷模，研發成果不僅為人們生活帶來便利、舒適，而且在解決人類社會所面臨的問題上，扮演積極的角色，未來也將進一步協助產業發展升級與轉型。", 
            "今年的得獎名單當中，代表電機工程學術中最高榮譽的電機工程獎章，由國立清華大學電機系教授吳誠文榮膺。吳教授畢業於美國加州大學聖塔巴巴拉校區電機與電腦工程學系博士，曾任工研院資訊與通訊研究所所長，榮獲國內學術界最高榮譽第十七屆教育部國家講座主持人獎，現任國立清華大學副校長。他長期致力於晶片設計與測試技術之研發，領先國際開創全新的晶片無線測試技術之研究領域，並帶領工研院團隊完成多項前瞻晶片技術移轉產業界，貢獻卓著。", 
            "「傑出電機工程教授獎」則由呂海涵、李佩雯、李進福、林佑昇、逄愛君、陳培殷、楊正宏、廖顯奎、劉柏村等9位獲得；「傑出電機工程師獎」得獎人由林昭陽、林晃田、陳銘聰、黃有志、曾培哲、劉諄讓、薛榮銀等7位榮獲；「優秀青年電機工程師獎」學術組得獎人為李勝偉、林澤、林英超、施皇嘉、楊家驤，工程組得獎人為朱益宏、巫昇峰、林俊隆、翁孟君、曹宏熙及鄭文皇；大會並頒發「青年論文獎」予15位大學電機及電子相關研究所畢業的青年學子。", 
            "中國電機工程學會成立於民國23年，以提升我國電機科技水準，培育產業所需人才為宗旨，對國家社會貢獻良多，本次大會仍由國立高雄應用科技大學負責籌備，中華電信公司、中鋼公司、台電公司協助辦理，同時大會特邀請國立交通大學校長張懋中舉辦專題演講談「工業4.0時代之展望」。而早上於高應大國際會議廳舉辦學術研討會邀請國立台灣大學副校長陳良基教授演講「台灣的科技發展概況—趨勢與機會「」以及資訊工業策進會吳瑞北執行長演講「掌握機會之窗，再創台灣榮光 - 談物聯網經濟」。前一天下午則安排經建參考行程，前往興達火力發電廠聽取簡報及實際。"
        ], 
        "header": "高應大舉辦中國電機工程學會104年會員暨會員代表大會 吳副總統蒞臨頒發最高榮譽電機工程獎章頒予清大吳誠文教授", 
        "reporter": "訊息服務", 
        "source": "中央社", 
        "time": "2015-12-25 "
    },
    {
        "content": [
            "國立清華大學105學年度學士班「拾穗計畫」特殊選才30日放榜，正取生16名，網羅各領域特殊才能或特殊優良行為學生，包括：總統教育獎得主、資訊軟體、物理、生物、多國語言、西洋棋、文學創作、冒險、滑輪、表演藝術、社會公益楷模，以及經濟逆境奮發向上之全國傑出學生，錄取面向十分多元，不只選才能亦是選人才，進入清華持續發展其稟賦之下，可為清華校園注入活力，拓展學生視野。", 
            "清華大學周懷樸副校長兼特殊選才遴選委員會召集人表示，大學應該廣納各種優秀人才，本次錄取生人才濟濟，有研究高鐵行車震度獲物理全國科展第1名且google譽為「高鐵上的小科學家」；台灣西洋棋目前唯一獲得棋聯大師頭銜的優秀棋士；104年全國溜冰錦標賽個人冰舞冠軍；鑽研視網膜神經電生理研究，且在全國物理年會研討會以第一作者發表論文的高中生；資訊全國學科能力競賽二等獎得主；15歲冒險獨身勇赴美國讀書，且具正面溫暖渲染力及執行力，並展現與世界對話能力之築夢者，還有兼具表演藝術，歌唱及外語能力雙語學生。", 
            "本年度拾穗計計畫正取生中含有多元學習的自學生3位，有文字魅力如電影畫面般的武俠小說創作者；有8歲投入公益並以夢想行動為題，16歲起超過二百場各類場合演講之社會公益楷模青年；也有精通英、日、俄文多國語言能力自學生。", 
            "拾穗計畫包含挑選特殊表現學生，本年度優先考量經濟弱勢、偏遠或離島地區、新住民子女等特殊身份且具有特殊表現者，有來自澎湖離島的總統教育獎得主，有父親重病多年並身處經濟逆境仍具正面奮發向上精神之學生，有經濟艱困的單親新住民子女仍獲校模範生，有熱衷文學創作及關懷後山發展之偏遠地區學子。其奮鬥、堅毅、關懷鄉土等表現不俗的行為，堪稱特殊優良行為之表率。", 
            "清華自去年第一次推出「拾穗計畫」即吸引學生報名踴躍，今年共有二百多名學生報名，經初審資料審查挑選數十名學生面試，學生皆具有卓越潛能或特殊優良表現、個個身懷特色之下，經面試仍難以取捨，最終討論決定錄取40名學生，但在招生名額限制下，其中正取為16名、備取24名。", 
            "周懷樸副校長解釋，大學應該廣納各種人才，讓大學生來源多元化，有助拓展學生視野。而大學有責任提供良好的教育環境與引導，使其適性發展並嶄露其所長，對社會做出更多的貢獻。清華大學特殊選才主要的用意，是希望能使「具特殊成就、優良行為或才能的學生，但無法經由現行招生管道入學或透過現行招生管道入學相對不利，但符合校系選才需求之學生」有機會到清華就讀。", 
            "錄取生經由這個管道以清華學院學士班入學，該班特色為大一不分系，之後藉由學校的相關輔導機制，依能力及興趣，在沒有任何成績上的限制下，大二分流到各系就讀，清華大學鼓勵學生從不同的課程與輔導中探索符合個人志向之科系，並積極發掘自己的潛能，尋求適性發展。"
        ], 
        "header": "清華「拾穗計畫」網羅特殊人才　為校園注入活力", 
        "reporter": "記者／黃誌寬／報導", 
        "source": "指傳媒 ", 
        "time": "2015-12-30 "
    },
    {
        "content": [
            "曾是第一屆巨人少棒隊王牌投手的國立清華大學副校長吳誠文，昨獲頒中國電機工程學會最高榮譽電機工程獎章，他建議政府應將棒球當做「產業」，且是「重要外交產業」來推動，才有可能解決當前職棒發展和棒球選手出路問題。", 
            "中國電機工程學會昨天在高雄應用科技大學舉辦今年度會員暨會員代表大會，由副總統吳敦義頒發獎章給吳誠文。", 
            "吳誠文長期致力研發晶片設計與測試技術，也是第一屆巨人少棒隊投手，1971年在美國威廉波特世界少棒大賽任主投，為台灣拿下第二座世界少棒冠軍；後來取得加州大學聖塔芭芭拉分校電腦工程碩、博士回國任教。", 
            "「年輕人軟體創業，一定要和有深厚技術基礎的專業人士合作」他說，許多年輕人設計App創業，但若沒有資訊科技技術支持，不容易維持下去。", 
            "聯合報 B2 新竹新聞 【聯合新聞網】"
        ], 
        "header": "清大副校長 獲頒電機工程獎章", 
        "reporter": "記者／楊濡嘉／高雄報導", 
        "source": "聯合報", 
        "time": "2015-12-26 "
    },
    {
        "content": [
            "人口老化，被稱為「眼醫最後的禁地」的黃斑部病變患者愈來愈多，國內研發團隊利用最新人工視網膜技術，可以讓黃斑部病變失明的患者視力恢復到0.1至0.2，重新看到世界。", 
            "這項具有市場潛力的研發成果，除獲得今年國家新創獎的「最佳產業效益獎」外，也受到社團法人國家生技醫療產業策進會及鑽石投資的青睞，以新台幣2.3億元投資成立晶祈生技公司，並預定2017年開始進入美國及歐盟等地的臨床實驗。", 
            "數年前由於沒有適當的治療方式，黃斑部被稱為「眼醫最後的禁地」，黃斑部如有病變，眼科醫師往往束手無策，形成黃斑部雖是最重要、但也最棘手的情況。", 
            "全球視網膜病變眼科疾病中，共有3000萬老年性黃斑部病變（AMD）及色素性視網膜炎（RP）的患者，遭受嚴重的視力喪失，但是大多數患者的視網膜神經細胞，仍保有部分功能，如果植入高解析度的人工視網膜晶片，就可恢復部分視力，讓病患擺脫全盲的痛苦。", 
            "清華大學奈米工程與微系統研究所教授范龍生帶領研發團隊，開發「球面型」具影像功能的人工視網膜晶片系統，把不同於一般平面晶片的感光的影像晶片，設計開發為類似隱形眼鏡的球面狀且具有彈性的晶片體，讓晶片能夠密切貼合眼球最深處視網膜神經原表面，並藉由晶片的電極介面傳遞視覺訊號。", 
            "范龍生表示，這項人工視網膜晶片系統，大幅突破解析度瓶頸，創造出達4096畫素的高解析度，超逾目前美國相關管理局批准，僅有60畫素的人工視網膜晶片約68.2倍，還能讓幾近全盲的患者恢復0.1至0.2的視力，可閱讀約14pt字體大小的文字。/p>", 
            "他說，人口老化問題愈來愈嚴重，台灣有資通訊的優勢背景，又有第一流的醫學手術人才，如能提出有效並具安全性的視網膜治療方案，是非常具有利基及競爭性的題目，也是研究團隊開始研究的動機，研究成果並受到國際醫學界認同，目前已獲全球26個專利，其中有6個是美國的專利。1041224"
        ], 
        "header": "眼醫最後禁地 黃斑部病變有救了", 
        "reporter": "", 
        "source": "中央社", 
        "time": "2015-12-24 "
    },
    {
        "content": [
            "國立清華大學105學年度學士班「拾穗計畫」特殊選才於本（104）年12月30日放榜，正取生16名，網羅各領域特殊才能或特殊優良行為學生，包括：總統教育獎得主、資訊軟體、物理、生物、多國語言、西洋棋、文學創作、冒險、滑輪、表演藝術、社會公益楷模，以及經濟逆境奮發向上之全國傑出學生，錄取面向十分多元，不只選才能亦是選人才，進入清華持續發展其稟賦之下，可為清華校園注入活力，拓展學生視野。", 
            "清華大學周懷樸副校長兼特殊選才遴選委員會召集人表示，大學應該廣納各種優秀人才，本次錄取生人才濟濟，有研究高鐵行車震度獲物理全國科展第1名且google譽為「高鐵上的小科學家」；台灣西洋棋目前唯一獲得棋聯大師頭銜的優秀棋士；104年全國溜冰錦標賽個人冰舞冠軍；鑽研視網膜神經電生理研究，且在全國物理年會研討會以第一作者發表論文的高中生；資訊全國學科能力競賽二等獎得主；15歲冒險獨身勇赴美國讀書，且具正面溫暖渲染力及執行力，並展現與世界對話能力之築夢者，還有兼具表演藝術，歌唱及外語能力之雙語學生。", 
            "本年度拾穗計計畫正取生中含有多元學習的自學生3位，有文字魅力如電影畫面般的武俠小說創作者；有8歲投入公益並以夢想行動為題，16歲起超過二百場各類場合演講之社會公益楷模青年；也有精通英、日、俄文多國語言能力之自學生，皆令人驚豔。", 
            "除才能優秀學生外，周懷樸副校長強調清華一直持續關注弱勢學生入學，拾穗計畫包含挑選特殊表現學生，本年度優先考量經濟弱勢、偏遠或離島地區、新住民子女等特殊身份且具有特殊表現者，有來自澎湖離島的總統教育獎得主，有父親重病多年並身處經濟逆境仍具正面奮發向上精神之學生，有經濟艱困的單親新住民子女仍獲校模範生，有熱衷文學創作及關懷後山發展之偏遠地區學子。其奮鬥、堅毅、關懷鄉土等表現不俗的行為，堪稱特殊優良行為之表率。", 
            "清華自去年第一次推出「拾穗計畫」即吸引學生報名踴躍，今年共有二百多名學生報名，經初審資料審查挑選數十名學生面試，學生皆具有卓越潛能或特殊優良表現、個個身懷特色之下，經面試仍難以取捨，最終討論決定錄取40名學生，但在招生名額限制下，其中正取為16名、備取24名。", 
            "周懷樸副校長解釋，大學應該廣納各種人才，讓大學生來源多元化，有助拓展學生視野。而大學有責任提供良好的教育環境與引導，使其適性發展並嶄露其所長，對社會做出更多的貢獻。清華大學特殊選才主要的用意，是希望能使「具特殊成就、優良行為或才能的學生，但無法經由現行招生管道入學或透過現行招生管道入學相對不利，但符合校系選才需求之學生」有機會到清華就讀。", 
            "錄取生經由這個管道以清華學院學士班入學，該班特色為大一不分系，之後藉由學校的相關輔導機制，依能力及興趣，在沒有任何成績上的限制下，大二分流到各系就讀，清華大學鼓勵學生從不同的課程與輔導中探索符合個人志向之科系，並積極發掘自己的潛能，尋求適性發展。"
        ], 
        "header": "網羅特殊人才　清華大學「拾穗計畫」正取生16名", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2015-12-30 "
    },
    {
        "content": [
            "國立清華大學一０五學年度學士班「拾穗計畫」特殊選才十二月卅日放榜，正取生十六名，網羅各領域特殊才能或特殊優良行為學生，包括：總統教育獎得主、資訊軟體、物理、生物、多國語言、西洋棋、文學創作、冒險、滑輪、表演藝術、社會公益楷模，以及經濟逆境奮發向上之全國傑出學生，錄取面向十分多元，不只選才能亦是選人才，進入清華持續發展其稟賦之下，可為清華校園注入活力，拓展學生視野。", 
            "清華大學副校長兼特殊選才遴選委員會召集人周懷樸表示，大學應該廣納各種優秀人才，本次錄取生人才濟濟，有研究高鐵行車震度獲物理全國科展第一名且google譽為「高鐵上的小科學家」；台灣西洋棋目前唯一獲得棋聯大師頭銜的優秀棋士；一０四年全國溜冰錦標賽個人冰舞冠軍；鑽研視網膜神經電生理研究，且在全國物理年會研討會以第一作者發表論文的高中生；資訊全國學科能力競賽二等獎得主；十五歲冒險獨身勇赴美國讀書，且具正面溫暖渲染力及執行力，並展現與世界對話能力之築夢者，還有兼具表演藝術，歌唱及外語能力之雙語學生。", 
            "周懷樸強調，清華一直持續關注弱勢學生入學，拾穗計畫包含挑選特殊表現學生，本年度優先考量經濟弱勢、偏遠或離島地區、新住民子女等特殊身份且具有特殊表現者，有來自澎湖離島的總統教育獎得主，有父親重病多年並身處經濟逆境仍具正面奮發向上精神之學生，有經濟艱困的單親新住民子女仍獲校模範生，有熱衷文學創作及關懷後山發展之偏遠地區學子。其奮鬥、堅毅、關懷鄉土等表現不俗的行為，堪稱特殊優良行為之表率。"
        ], 
        "header": "清華拾穗計畫招生 網羅特殊人才放榜", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2015-12-30  "
    },
    {
        "content": [
            "國立清華大學105學年學士班「拾穗計畫」特殊選才今天（30）放榜，在2百多名報名學生當中，正取16名，備取24名，清華大學表示，特殊選才開放免筆試升學，希望招收各領域特殊才能或表現的學生，這次錄取學生人才濟濟，有研究高鐵行車震度獲物理全國科展第1名且google譽為「高鐵上的小科學家」，有台灣西洋棋目前唯一獲得棋聯大師頭銜的優秀棋士，還有104年全國溜冰錦標賽個人冰舞冠軍，鑽研視網膜神經電生理研究，且在全國物理年會研討會以第一作者發表論文的高中生等，錄取生透過這個管道入學，可先進入大一不分系，大二則依能力、興趣分流到各系就讀，鼓勵學生從不同課程與輔導中，探索符合個人志向的科系。"
        ], 
        "header": "清大「拾穗計畫」招生　網羅特殊人才", 
        "reporter": "記者／徐詠絮／報導", 
        "source": "教育廣播電台 ", 
        "time": "2015-12-30  "
    }
]