[
    {
        "content": [
            "「老人的時間與經驗能否再創價值？」國立清華大學大一不分系創新設計組學生沈揚軒等人組成「銀髮樹」團隊，日前參加「第四屆深港澳臺青年創新創業交流營」，以老人顧問服務平台的商業計畫獲一等獎殊榮。", 
            "「銀髮樹」團隊由沈揚軒與清華大學電機系蕭承佑、計財系林子弘以及香港科技大學學生吳丹組成，彼此之間是不同時期認識的朋友。沈揚軒表示，當初參賽是想藉機瞭解對岸，雖然團隊成員都是大一新生，卻能在許多參賽研究生中脫穎而出，讓他們備受鼓舞。除了生活化的創意，平常在學校的訓練讓簡報加分、強化說故事能力，也是打動評審的關鍵之一。", 
            "沈揚軒表示，清華的創新設計課程改變他對設計的想法，參考Airbnb、Uber的概念，他們思考如何發揮老人價值，希望蒐集全世界年長者的故事經驗，以顧問形式解決年輕人問題，並以類似TED型式分享經驗。", 
            "沈揚軒說，「銀髮樹」希望建立經驗分享者與諮詢需求者之間的溝通橋樑，透過簡易的操作介面，讓年長者快速給予對方建議，或直接以視訊方式溝通，不僅讓老人的經驗得以傳承，也讓老人之間有所交流，雖然現階段很多老人還不習慣使用網路，但他相信未來將是趨勢。家裡是三代同堂的林子弘表示，自己有情緒壓力時，也很愛找爺爺奶奶聊天，所以對這個構想感到認同。", 
            "吳丹表示，這次到深圳參賽與不少大陸學生切磋，很有收穫。另外，蕭承佑則認為評審的提問給予團隊許多刺激，包括老人使用的誘因、符合老人需求的界面設計，都可以再深入思考。"
        ], 
        "header": "清大生兩岸四地創新創業競賽奪冠", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2016-01-04 "
    },
    {
        "content": [
            "台灣清華大學大一不分系創新設計組學生沈揚軒等人組成“銀髮樹”團隊，日前報名參加“第四屆深港澳臺青年創新創業交流營”，以老人顧問服務平台的商業計劃，獲一等獎殊榮。", 
            "學生最初發想的概念是：“老人的時間與經驗能否再創價值？”", 
            "沈揚軒表示，學校創新設計課程，改變他對設計的想法，參考Airbnb、Uber的概念，他們思考如何發揮老人價值，希望蒐集全世界年長者的故事經驗，以顧問形式解決年輕人問題，並以類似TED型式分享經驗。", 
            "“銀髮樹”團隊由沈揚軒與新竹清華電機系蕭承佑、計財系林子弘以及香港科技大學學生吳丹組成，彼此之間是不同時期認識的朋友。", 
            "沈揚軒說，當初參賽是想藉機瞭解大陸，雖然團隊成員都是大一新生，卻能在許多參賽研究生中脫穎而出，讓他們備受鼓舞。", 
            "除了生活化的創意，平常在學校的訓練讓簡報加分、強化說故事能力，也是打動評審的關鍵之一。", 
            "“設計不只是美麗的產品外觀，更是解決消費者問題的思考流程！”", 
            "甫於今年從高中數理資優班畢業的沈揚軒表示，大學原本打算唸電機系，但學測沒考好，卻意外發現清華今年增設大一不分系“創新設計組”。", 
            "透過工工系教授瞿志行的啟發，以及參與工研院、工業設計協會工作坊的經驗，讓他看到設計思考的多元應用。", 
            "尤其Airbnb、Uber利用多餘房間、多餘座位的平台銷售概念，更刺激他發想利用老人多餘時間與經驗的念頭。"
        ], 
        "header": "老人顧問平台　台灣清華摘兩岸創業競賽冠軍", 
        "reporter": "記者／黃文杰／新竹電", 
        "source": "中評社 ", 
        "time": "2016-01-04"
    },
    {
        "content": [
            "清華大學一○五學年度學士班特殊選才「拾穗計畫」名單出爐，校方表示，共正取十六名高中特殊才能學生，有總統教育獎得主、社會公益楷模，還有資訊軟體、物理、生物、多國語言、西洋棋、文學創作、冒險、滑輪、表演藝術等各具才華的學生，將為清華校園注入新活力。", 
            "16生中 有科展第一和棋士", 
            "這次錄取的學生人才濟濟，有學生研究高鐵行車震度獲全國科展物理科第一名，被譽為「高鐵上的小科學家」；還有台灣西洋棋唯一獲得「棋聯大師」頭銜的棋士；更有一○四年全國溜冰錦標賽個人冰舞冠軍；鑽研視網膜神經電生理研究，且在全國物理年會研討會以第一作者發表論文的高中生；資訊全國學科能力競賽二等獎得主，以及十五歲冒險獨赴美國讀書，具正面溫暖渲染力的築夢者，也有具表演藝術、歌唱及外語能力的雙語學生。清大副校長周懷樸表示，尚不知報到情形如何，所以暫不公布名單。", 
            "今年拾穗計畫也挑選經濟弱勢、偏遠或離島地區、新住民子女等特殊身分且有特殊表現的學子，希望透過交流與激盪，培育各類人才。", 
            "周懷樸說，清大去年第一次推出「拾穗計畫」，吸引不少學生報名，今年更有兩百多人參加，經初審資料挑選數十名學生面試，最後討論決定錄取四十人，但在招生名額限制下，正取十六名、備取廿四名。", 
            "周懷樸強調，大學應廣納各種人才，讓大學生來源多元化，以拓展學生視野。獲錄取的學生進入清大後，大一不分系，之後在沒有成績限制的情況下，大二再分流至各系就讀，依潛能適性發展。"
        ], 
        "header": "清大拾穗計畫 網羅各路特殊人才", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2016-01-11"
    },
    {
        "content": [
            "清大大一不分系創新設計組學生沈揚軒等人組成「銀髮樹」團隊，日前參加「第四屆深港澳臺青年創新創業交流營」，以老人顧問服務平台的商業計畫獲一等獎殊榮。沈揚軒表示，他們參考Airbnb、Uber概念，思考如何發揮老人價值，希望蒐集全世界年長者的故事經驗，以顧問形式解決問題並分享經驗。", 
            "「銀髮樹」團隊由沈揚軒與清大電機系蕭承佑、計財系林子弘以及香港科技大學學生吳丹組成，沈揚軒表示，當初參賽是想藉機瞭解中國，成員都是大一新生，能在參賽研究生中脫穎而出，很受鼓舞，尤其是強化說故事能力，是打動評審的關鍵。", 
            "「設計不只是美麗的產品外觀，更是解決消費者問題的思考流程！」沈揚軒說，加入清大大一不分系「創新設計組」，透過工工系教授瞿志行的啟發，以及參與工研院、工業設計協會工作坊的經驗，讓他看到設計思考的應用，尤其Airbnb、Uber利用多餘房間、多餘座位的平台銷售概念，刺激他想利用老人多餘時間與經驗的念頭。", 
            "沈揚軒說，「銀髮樹」希望建立經驗分享者與諮詢需求者間的溝通橋樑，透過簡易的操作介面，讓年長者快速給予對方建議，或直接以視訊方式溝通，不僅讓老人的經驗得以傳承，也讓老人有所交流，雖現階段多數長輩不習慣用網路，但這應是未來趨勢，也是銀髮樹設計的動機，希望提供長輩快速方便的諮詢平台。"
        ], 
        "header": "清大學生「銀髮樹」團隊 獲創新創意一等獎", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2016-01-04 "
    },
    {
        "content": [
            "國立清華大學為鼓勵學生填寫教學意見問卷，由學生、校友及職員共同創作獨特的文創風紀念品，吸引學生搶兌收藏。104年上學期教學意見調查紀念品，是由美術資優生繪圖設計的L型資料夾，在清華人氣校狗上點綴各種特色風景與圖像。特別的是，這次還設計了「清華情歌聲光卡」，從「清華情歌」的創作、演唱，到聲光卡繪畫全由校友、學生與職員打造。", 
            "清大教務長戴念華表示，「教學意見調查」是學校評估教學品質的重要依據，是同學回饋教師教學的主要方式之一，必須獲得多數學生填卷，讓意見真實呈現，才能獲得客觀資訊，據以作為提升教學品質之參考。各校為提高填卷率皆努力推廣宣傳，最常見的做法是以優先選課或查詢成績作為完成填卷的獎勵，清華大學教務處別出心裁，每學期都會開發文創風紀念品，填完全部修讀課程問卷的同學，即可領到一份小紀念品。", 
            "清大為鼓勵同學填寫教學意見調查，從10年前開始每學期設計各種清華特色的紀念品，至今已推出20餘款，每一款都極具收藏價值。這學期邀請多元入學美術資優學生設計L型資料夾，鼓勵學生發揮所長，以清華校園內的地標校景為靈感創作，展現華麗繽紛風格。", 
            "另外，還有會唱出「清華情歌」的優美聲光卡，這款紀念品由清華工業工程與工程管理學系畢業校友所創立公司製作，而歌曲詞曲創作、演唱錄製以及圖片繪畫都是清華校友、學生及職員所完成。戴念華說，設計製作紀念品，除了宣傳教學意見調查的目的外，更藉此凝聚清華人的向心力，每一款都別具意義值得收藏。", 
            "課務組表示，歷年的填卷紀念品都相當受到同學喜愛，其中有二款陶瓷吸水杯墊，上頭印了前校長對學生的期勉。一款是以梅貽琦校長在1931年就職演說中提到：「所謂大學者，非謂有大樓之謂也 ，有大師之謂也。」曾有陸生在離校前特別前來跟課務組職員說，此紀念品意義非凡，他會好好珍藏。", 
            "另一款是清華第一屆遴選校長沈君山墨寶，沈校長以「莫因身在最高層，遂叫浮雲遮望眼」一詩勉勵學生，也特別題字自勉。曾有畢業校友得知有這款沈校長墨寶杯墊，特別來信表示希望能收藏。", 
            "此外，還有「水木清華」小書包、「清華『熊』好」紙膠帶、清華手札、書籤等清華大學巧思用心製作的精美紀念品，每學期透過教學意見調查，為學生回饋傳達學習的苦、領悟的樂，不僅增進老師們教學的熱情與進步的動力，也是學校提升教學品質及評量教學成效的重要依據。"
        ], 
        "header": "清華自製文創風紀念品超夯 　學生搶收藏", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞", 
        "time": "2016-01-05"
    },
    {
        "content": [
            "清大OLED團隊研發成果「燭光OLED」頻傳捷報，先後榮獲國內照明金質獎，國際暗天協會照明設計獎，以及經濟部價值創造計畫補助。清大OLED團隊這項成果將進一步與智晶光電合作，預計在兩年內量產類燭光OLED燈片，期望帶領台灣光電產業進入年產值4兆的照明市場，並讓「無藍害」好光照亮世界，為全球生態、環境保護，盡一份責任與心力。", 
            "清大OLED研究團隊周卓煇教授表示，國際暗天協會1988年成立，一直致力於夜間環境的保護，無論是室外照明的管理或其他光害的減少，都為了保存滿天星斗的夜空；此次，能為清大、為台灣，獲得此一協會頒授照明設計大獎，深感榮幸。", 
            "周卓煇教授表示，清大的這項燭光OLED，也在日前接獲台灣照明學會通知，榮獲照明金質獎；經濟部更將從今年11月起，連續兩年，高額補助清大與智晶，以加速完成此等燭光OLED的量產，期盼以此等無藍害照明，啟動『照明的文藝復興』，此一『人眼』、『生理』、『文物』、『生態』、『環境』、及『夜空』皆友善的光源，勢必改寫人類的照明史。", 
            "最近在穿戴式應用發光發熱的被動式有機發光二極體（PMOLED），這回又有新的殺手級應用「類燭光照明」。類燭光OLED，吸引了學術界和工業界的高度關注；最重要的是，類燭光OLED也獲得醫學專家的讚賞，此光源被認為是最安全的電力驅動光源之一，且該照明光源可應用在室內和室外。", 
            "智晶陳建勳總經理表示，面對產業環境的競爭與挑戰，還是必須從本質上著手，在專業、技術上持續加強，才能有效創造市場區隔與發展優勢，成為永續發展的基石，而強化與國內產、官、學、研單位的合作關係是最佳的途徑。其實，智晶與清大在這方面的合作已經好幾年了，這次能夠獲得經濟部價值創造計畫補助，不僅僅是肯定，也是讓台灣、清大的類燭光技術邁向市場化的動力。"
        ], 
        "header": "清大燭光OLED 屢獲國內外大獎", 
        "reporter": "新竹訊", 
        "source": "中國時報", 
        "time": "2016-01-06"
    },
    {
        "content": [
            "國立清華大學注重教學品質，落實「教學意見調查」工作；為鼓勵學生填寫教學意見問卷，由學生、校友及職員共同創作獨特的文創風紀念品，吸引學生搶兌收藏。清大104年上學期教學意見調查紀念品，是由美術資優生繪圖設計的L型資料夾，在清華人氣校狗上點綴各種特色風景與圖像。特別的是，這次還設計了「清華情歌聲光卡」，從「清華情歌」的創作、演唱，到聲光卡繪畫全由校友、學生與職員打造，別具意義。", 
            "清華大學教務長戴念華表示，「教學意見調查」是學校評估教學品質的重要依據，是同學回饋教師教學的主要方式之一，必須獲得多數學生填卷，讓意見真實呈現，才能獲得客觀資訊，據以作為提升教學品質之參考。各校為提高填卷率皆努力推廣宣傳，最常見的做法是以優先選課或查詢成績作為完成填卷的獎勵，清華大學教務處別出心裁，每學期都會開發文創風紀念品，填完全部修讀課程問卷的同學，即可領到一份小紀念品。", 
            "清華大學為鼓勵同學填寫教學意見調查，從10年前開始每學期設計各種清華特色的紀念品，至今已推出20餘款，每一款都極具收藏價值。這學期邀請多元入學美術資優學生設計L型資料夾，鼓勵學生發揮所長，以清華校園內的地標校景為靈感創作，展現華麗繽紛風格。", 
            "另外，還有會唱出「清華情歌」的優美聲光卡，這款紀念品由清華工業工程與工程管理學系畢業校友所創立公司製作，而歌曲詞曲創作、演唱錄製以及圖片繪畫都是清華校友、學生及職員所完成。戴念華說，設計製作紀念品，除了宣傳教學意見調查的目的外，更藉此凝聚清華人的向心力，每一款都別具意義值得收藏。", 
            "清華大學課務組表示，歷年的填卷紀念品都相當受到同學喜愛，其中有二款陶瓷吸水杯墊，上頭印了前校長對學生的期勉。一款是以梅貽琦校長在1931年就職演說中提到：「所謂大學者，非謂有大樓之謂也 ，有大師之謂也。」曾有陸生在離校前特別前來跟課務組職員說，此紀念品意義非凡，他會好好珍藏。", 
            "另一款是清華第一屆遴選校長沈君山墨寶，沈校長以「莫因身在最高層，遂叫浮雲遮望眼」一詩勉勵學生，也特別題字自勉。曾有畢業校友得知有這款沈校長墨寶杯墊，特別來信表示希望能收藏。", 
            "此外，還有「水木清華」小書包、「清華『熊』好」紙膠帶、清華手札、書籤等清華大學巧思用心製作的精美紀念品，每學期透過教學意見調查，為學生回饋傳達學習的苦、領悟的樂，不僅增進老師們教學的熱情與進步的動力，也是學校提升教學品質及評量教學成效的重要依據。"
        ], 
        "header": "落實教學意見調查　清大自製文創風紀念品吸引學生搶兌", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2016-01-05"
    },
    {
        "content": [
            "「老人的時間與經驗能否再創價值？」國立清華大學大一不分系創新設計組學生沈揚軒等人組成「銀髮樹」團隊，日前參加「第四屆深港澳臺青年創新創業交流營」，以老人顧問服務平台的商業計畫獲一等獎殊榮。沈揚軒表示，清華的創新設計課程改變他對設計的想法，參考Airbnb、Uber的概念，他們思考如何發揮老人價值，希望蒐集全世界年長者的故事經驗，以顧問形式解決年輕人問題，並以類似TED型式分享經驗。", 
            "「銀髮樹」團隊由沈揚軒與清華大學電機系蕭承佑、計財系林子弘以及香港科技大學學生吳丹組成，彼此之間是不同時期認識的朋友。沈揚軒表示，當初參賽是想藉機瞭解對岸，雖然團隊成員都是大一新生，卻能在許多參賽研究生中脫穎而出，讓他們備受鼓舞。除了生活化的創意，平常在學校的訓練讓簡報加分、強化說故事能力，也是打動評審的關鍵之一。", 
            "「設計不只是美麗的產品外觀，更是解決消費者問題的思考流程！」甫於今年從高中數理資優班畢業的沈揚軒表示，大學原本打算唸電機系，但學測沒考好，卻意外發現清華今年增設大一不分系「創新設計組」。透過工工系教授瞿志行的啟發，以及參與工研院、工業設計協會工作坊的經驗，讓他看到設計思考的多元應用。尤其Airbnb、Uber利用多餘房間、多餘座位的平台銷售概念，更刺激他發想利用老人多餘時間與經驗的念頭。", 
            "沈揚軒說，「銀髮樹」希望建立經驗分享者與諮詢需求者之間的溝通橋樑，透過簡易的操作介面，讓年長者快速給予對方建議，或直接以視訊方式溝通，不僅讓老人的經驗得以傳承，也讓老人之間有所交流，雖然現階段很多老人還不習慣使用網路，但他相信未來將是趨勢。家裡是三代同堂的林子弘表示，自己有情緒壓力時，也很愛找爺爺奶奶聊天，所以對這個構想感到認同。", 
            "吳丹表示，這次到深圳參賽與不少大陸學生切磋，很有收穫。另外，蕭承佑則認為評審的提問給予團隊許多刺激，包括老人使用的誘因、符合老人需求的界面設計，都可以再深入思考。", 
            "除了銀髮樹，清華大學載物書院導師楊燕枝也帶隊參與這次活動。她表示，清華另有「Lipofix立迫球」團隊參賽，希望藉由水流壓力自行修復水管裂縫的技術，快速且低成本地解決漏水問題。可惜比賽時因自製動畫無法順利播放，導致報告延誤，甚為可惜。不過，最後仍與其他三隊併列「二等獎」的肯定。", 
            "楊燕枝表示，這次活動以交流為主要訴求，議程中除競賽與論壇，也安排團隊相見歡與多場互動，讓參賽團隊可以彼此認識。雖然這次清華團隊表現突出，但大陸學生積極的態度也讓人佩服，而深圳當局對於發展創新創業的魄力更令人震撼，台灣未來如何截長補短、因應創新創業浪潮的挑戰，也值得深思。"
        ], 
        "header": "清大學生提老人顧問平台　兩岸四地創新創業競賽奪冠", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2016-01-04 "
    },
    {
        "content": [
            "地震發生就像折竹筷？清大教授最新研究發現，折斷一支竹筷子或一把義大利麵所發出的聲音，符合地震發生的三大經驗定律。", 
            "清華大學物理系教授洪在明和研究團隊發現，折斷一支竹筷子或一把義大利麵所發出的聲音，竟然符合地震三大定律，分別是古騰堡-芮克特定律(Gutenberg-Richter law)、大森定律 (Omori’s law) 和巴特定律 (Bath’s law)，可作為往後地震研究參考；這項發現將刊在本月出刊的知名學術期刊《物理評論通訊》(Physical Review Letters)。", 
            "洪在明也表示，儘管有這三項經驗定律，但人類仍無法準確預測餘震發生地點、時間與強度，因為有太多變數會影響到預測準確率，科學家寄望藉由理解這三個定律背後的機制，或許可以幫助改善在預測困境。", 
            "洪在明表示，雖然科學發展已經有幾百年歷史，新的物理原理或定律仍然可能從日常生活現象，或是唾手可得的普通物體中發現。", 
            "洪在明表示，古騰堡-芮克特定律是說明地震規模與其發生頻率成反向關係，符合統計學中的冪次法則，折竹筷所發出的聲音同樣也滿足這特別卻簡單的關係。", 
            "大森定律則描述距離主震發生的時間愈長，餘震發生頻率愈低，折斷竹筷也有同樣現象；巴特定律指出主震與最大餘震的震級比，大致和主震震級無關，折斷竹筷的聲音表現也有這個特性。"
        ], 
        "header": "清華教授新發現 地震發生像折竹筷", 
        "reporter": "記者／鄭語謙╱即時報導", 
        "source": "聯合晚報", 
        "time": "2016-01-12"
    },
    {
        "content": [
            "日本福島會津學鳳高校廿二位師生至國立清華大學旺宏館學習資源中心、物理系三個光電相關的前瞻科技研究實驗室、跨領域科教中心、腦科學中心、原子科學技術發展中心、原子反應器中心等單位進行深度參訪。科教中心主任戴明鳳教授表示，日本福島是二０一一年福島核災的受災地區，故特別安排原科中心的參訪，向日本高校生介紹清華利用原子反應器投入癌症治療的研究成果。", 
            "清大表示，二０一一年日本福島遭受到近年來最大地震及海嘯災害，除了因天災生命及財物損傷外，該地核電廠也因災害毀損，至今當地的傷痛仍無法完全復原，也因此福島地區各學校對於核能及輻射議題的教育也更加重視。", 
            "戴明鳳教授表示，她曾於二０一二年八月份與李敏教授帶領卅位台灣高中師生至日本宮城縣女川核電廠參訪，該電廠比受損的福島電廠離日本地震與海嘯發生源距離更近，但卻未受損。近年來清華各領域的學術成就和風氣更臻完善，因此福島會津學鳳高校選擇清華校園作為該校邁入二０一六年度第一個海外學術與教學參訪交流活動的第一站。", 
            "暌違三年，福島會津學鳳高校師生再次到清華參訪，除參觀設備新穎的清華圖書館外，科教中心也安排清華碩、博士班學生，為他們介紹物理系先進薄膜低溫量測實驗室、超快與兆赫波光電物理實驗室、超低溫原子實驗室。", 
            "參訪清華原子爐時，原科中心葉宗洸主任準備了核能相關議題演講，日高校生也在原子爐的參觀台進行簡短分享，內容包含福島地區的文化、核能的受災情況以及核能汙染後作物如何種植等資訊交流，其中有一特殊實務經驗，就是在歷經核災變故後，為了避免植物受到輻射影響，福島農夫特別在土讓中加入「鉀離子」，利用植物的偏好性，讓植物選擇含有鉀離子的成分，避開選擇有輻射的物質。雙方彼此激盪交流，都感到受益良多。"
        ], 
        "header": "日福島高校訪清大 就輻射議題交流", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報", 
        "time": "2016-01-11"
    },
    {
        "content": [
            "", 
            "日本福島會津學鳳高校22位師生，日前至國立清華大學旺宏館學習資源中心、物理系三個光電相關的前瞻科技研究實驗室、跨領域科教中心、腦科學中心、原子科學技術發展中心、原子反應器中心等單位進行深度參訪。本次活動由清華跨領域科教中心安排行程，科教中心主任戴明鳳教授表示，日本福島是2011年福島核災的受災地區，故特別安排原科中心的參訪，向日本高校生介紹清華利用原子反應器投入癌症治療的研究成果。", 
            "2011年日本福島遭受到近年來最大地震及海嘯災害，除了因天災生命及財物損傷外，該地核電廠也因災害毀損，至今當地的傷痛仍無法完全復原。也因此福島地區各學校對於核能及輻射議題的教育也更加重視。", 
            "戴明鳳教授表示，她曾於2012年8月份與李敏教授帶領30位台灣高中師生至日本宮城縣女川核電廠參訪，該電廠比受損的福島電廠離日本地震與海嘯發生源距離更近，但卻未受損。該行程，亦到訪日本福島會津學鳳高校，因此機緣，該校30位師生於隔年2013年3月份的海外科學之旅特別選擇到清華園參訪。當時他們對清華優美的校園和前瞻的學術研究成果與環境留下了很深刻的印象。", 
            "近年來清華各領域的學術成就和風氣更臻完善，因此福島會津學鳳高校再度選擇清華校園作為該校邁入2016年度第一個海外學術與教學參訪交流活動的第一站。", 
            "暌違三年，福島會津學鳳高校師生再次到清華參訪，除參觀設備新穎的清華圖書館外，科教中心也安排清華碩、博士班學生，為他們介紹物理系先進薄膜低溫量測實驗室、超快與兆赫波光電物理實驗室、超低溫原子實驗室。", 
            "參訪清華原子爐時，原科中心葉宗洸主任準備了核能相關議題演講，日高校生也在原子爐的參觀台進行簡短分享，內容包含福島地區的文化、核能的受災情況以及核能汙染後作物如何種植等資訊交流，其中有一特殊實務經驗，就是在歷經核災變故後，為了避免植物受到輻射影響，福島農夫特別在土讓中加入「鉀離子」，利用植物的偏好性，讓植物選擇含有鉀離子的成分，避開選擇有輻射的物質。雙方彼此激盪交流，都感到受益良多。", 
            "為了感謝清華的熱心安排，福島會津學鳳高校學生也在晚宴後，合唱日文歌曲感謝各單位接待的老師，希望未來能有機會再到清華參訪學習。"
        ], 
        "header": "日本福島高校參訪清華大學　交流原子反應器投入癌症治療的研究成果", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2016-01-11"
    },
    {
        "content": [
            "日本福島會津學鳳高校22位師生，日前至國立清華大學旺宏館學習資源中心、物理系三個光電相關的前瞻科技研究實驗室、跨領域科教中心、腦科學中心、原子科學技術發展中心、原子反應器中心等單位進行深度參訪。", 
            "2011年日本福島遭受到近年來最大地震及海嘯災害，除了因天災生命及財物損傷外，該地核電廠也因災害毀損，至今當地的傷痛仍無法完全復原。也因此福島地區各學校對於核能及輻射議題的教育也更加重視。", 
            "戴明鳳教授曾於2012年8月份與李敏教授帶領30位台灣高中師生至日本宮城縣女川核電廠參訪，該電廠比受損的福島電廠離日本地震與海嘯發生源距離更近，但卻未受損。該行程，亦到訪日本福島會津學鳳高校，因此機緣，該校30位師生於隔年2013年3月份的海外科學之旅特別選擇到清華園參訪。當時他們對清華優美的校園和前瞻的學術研究成果與環境留下了很深刻的印象。", 
            "", 
            "近年來清華各領域的學術成就和風氣更臻完善，因此福島會津學鳳高校再度選擇清華校園作為該校邁入2016年度第一個海外學術與教學參訪交流活動的第一站。", 
            "", 
            "暌違三年，福島會津學鳳高校師生再次到清華參訪，除參觀設備新穎的清華圖書館外，科教中心也安排清華碩、博士班學生，為他們介紹物理系先進薄膜低溫量測實驗室、超快與兆赫波光電物理實驗室、超低溫原子實驗室。", 
            "", 
            "參訪清華原子爐時，原科中心葉宗洸主任準備了核能相關議題演講，日高校生也在原子爐的參觀台進行簡短分享，內容包含福島地區的文化、核能的受災情況以及核能汙染後作物如何種植等資訊交流，其中有一特殊實務經驗，就是在歷經核災變故後，為了避免植物受到輻射影響，福島農夫特別在土讓中加入「鉀離子」，利用植物的偏好性，讓植物選擇含有鉀離子的成分，避開選擇有輻射的物質。雙方彼此激盪交流，都感到受益良多。"
        ], 
        "header": "日本福島高校參訪清華大學　進行輻射議題交流", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞", 
        "time": "2016-1-11"
    },
    {
        "content": [
            "地震發生的時機和地震釋出的能量大小至今仍難以預測，原因是除了板塊推擠的狀況外，科學家實在無法同時掌握包括地層結構在內的眾多複雜因素。不過，藉由分析主震和餘震的震度與發生頻率，科學家已經歸納出地震學最主要的三條經驗定律。清華大學物理系教授洪在明和他的研究團隊發現，折斷一支竹筷子或是一把義大利麵所發出的聲音，竟然符合這三條定律，或許能作為往後地震研究的一項參考。", 
            "洪在明表示，雖然科學發展已經有幾百年的歷史，新的物理原理或定律仍然可能從日常生活現象，或是唾手可得的普通物體中發現。之前曾帶領學生「揉紙」做實驗，在皺折力學上推翻了過往的定論。這次特別用外國人少見的竹筷做實驗，分析折斷竹筷時所產生的聲音，沒想到我們每天吃便當用的簡便竹筷竟然與複雜的地震一樣，符合地震三大定律：古騰堡-芮克特定律(Gutenberg-Richter law)、大森定律(Omori’s law)和巴特定律(Bath’s law)。", 
            "洪在明表示，就目前所知無感地震經常發生，而大地震較為少見。古騰堡-芮克特定律是說明地震規模與其發生頻率成反向關係，符合統計學中的冪次法則（power law），折竹筷所發出的聲音同樣也滿足這麼特別卻簡單的關係。大森定律則描述距離主震發生的時間愈長，餘震發生的頻率愈低，折斷的竹筷也有同樣的現象。最後，巴特定律指出主震與最大餘震的震級比，大致和主震震級無關，在折斷竹筷的聲音表現上也有這個特性。", 
            "儘管有這三項經驗定律，但人類仍無法準確預測餘震發生地點、時間與強度，因為有太多變數會影響到預測的準確率，科學家寄望藉由理解這三個定律背後的機制，或許可以幫助改善在預測上遇到的困境。", 
            "洪在明表示，以橫斷面來看，一把義大利麵的構造，與竹筷子的維管束構造頗為相似，因此在實驗中獲得相同的結果或許不是那麼令人訝異，但是重要的是義大利麵證明了這個發現，並不僅限於竹筷，條狀或層狀（例如地層）的結構都有機會適用，有可能成為探索地震奧秘的新線索。"
        ], 
        "header": "地震發生就如同折竹筷？　清華教授新發現", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞", 
        "time": "2016-01-12"
    },
    {
        "content": [
            "地震發生的時機和地震釋出的能量大小至今仍難以預測，原因是除了板塊推擠的狀況外，科學家實在無法同時掌握包括地層結構在內的眾多複雜因素。不過，藉由分析主震和餘震的震度與發生頻率，科學家已經歸納出地震學最主要的三條經驗定律。國立清華大學物理系教授洪在明和他的研究團隊發現，折斷一支竹筷子或是一把義大利麵所發出的聲音，竟然符合這三條定律，或許能作為往後地震研究的一項參考。", 
            "洪在明表示，雖然科學發展已經有幾百年的歷史，新的物理原理或定律仍然可能從日常生活現象，或是唾手可得的普通物體中發現。之前曾帶領學生「揉紙」做實驗，在皺折力學上推翻了過往的定論。這次特別用外國人少見的竹筷做實驗，分析折斷竹筷時所產生的聲音，沒想到我們每天吃便當用的簡便竹筷竟然與複雜的地震一樣，符合地震三大定律古騰堡-芮克特定律、大森定律和巴特定律。", 
            "洪在明說，就目前所知無感地震經常發生，而大地震較為少見。古騰堡-芮克特定律是說明地震規模與其發生頻率成反向關係，符合統計學中的冪次法則，折竹筷所發出的聲音同樣也滿足這麼特別卻簡單的關係。大森定律則描述距離主震發生的時間愈長，餘震發生的頻率愈低，折斷的竹筷也有同樣的現象。最後，巴特定律指出主震與最大餘震的震級比，大致和主震震級無關，在折斷竹筷的聲音表現上也有這個特性。", 
            "儘管有這三項經驗定律，但人類仍無法準確預測餘震發生的地點、時間與強度，因為有太多變數會影響到預測的準確率，科學家寄望藉由理解這三個定律背後的機制，或許可以幫助改善在預測上遇到的困境。"
        ], 
        "header": "地震發生像折竹筷 清華教授新發現", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報", 
        "time": "2016-01-12"
    },
    {
        "content": [
            "清華大學「生物科技南館」位於校園東南側的二層樓建築，40年前因遭受微量輻射污染，長久以來備受關注。雖然，該建築輻射劑量早已符合國際標準，安全無虞，但為消弭大眾疑慮，符合社會期待，清大決定拆除館舍，永遠排除猜疑。", 
            "校方表示，1970年間，清華大學應原子能委員會要求，代為保管一顆破損的醫用銫137射源；1978年，建造生物科技南館時，因工人不慎誤用被該射源污染的水調和水泥，造成該館舍遭微量輻射污染。", 
            "校方在發現污染後，隨即積極進行除污、清除了不安全的放射性物質，並經公正單位確認該館舍空間輻射劑量率符合安全法規，因此在管制狀況下使用至今；但近年來，仍因部分媒體報導，引起立法委員、教育部及監察院等關切要求處理。", 
            "清大原科中心副主任許榮鈞表示，此建築雖符合安全標準，學校為消弭社會大眾疑慮，進行生物科技南館拆除規劃，目前清理計畫已獲得原子能委員會核准，及獲教育部4000萬元經費。", 
            "許榮鈞說，拆除工程將進行半年，包括拆除及安置館舍內3個實驗室的人員，也會在遮蔽環境下進行，並以水霧噴灑減少揚塵。施工期間，也會全區設置輻射監測器，全天候偵測與記錄輻射劑量；並將進行周遭環境輻射監測與取樣，將偵測結果公告於清華大學原科中心網頁。", 
            "清華原科中心是國內極少數擁有放射性設施除役經驗之單位，分別在1993年及2003年進行阿岡諾反應器及移動式反應器除役工程，其放射性物質之規模及處理難度遠高於本次，但過程皆相當嚴謹而順利；除役後，現場也都恢復一般使用目的，並未造成任何環境影響。", 
            "拆除作業完工後將會在現地留存少許無輻射的原有柱石，製作銘牌，以記存這一段歷史。"
        ], 
        "header": "清大受輻射污染生科南館將拆除", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2016-01-13 "
    },
    {
        "content": [
            "雖然天氣陰溼下毛毛雨，清華大學梅園的梅花已綻放，花開約八成，已吸引遊客來拍照、賞花。清大表示，梅花越冷越開花，這幾天天氣轉冷，梅花盛開，歡迎民眾明天投完票後，到清大梅園賞梅，怡情養性。", 
            "清華後山梅園是紀念前校長梅貽琦而建，梅貽琦校長是中國與台灣兩岸清華共同的校長，他在民國51年逝世後，安葬在清華校園內，取名「梅園」，校方在其墓園栽種242多棵梅樹，成為校內著名美景。", 
            "清大總務長呂平江說，梅貽琦校長重視體育教育，所以每年清交梅竹賽開打前，清華師生都會到梅園舉辦誓師祭梅儀式，感念梅校長對清華的貢獻。梅園花季在1月，目前已開約八成，也受到雨天梅花被打落影響，有些已悄悄冒出嫩芽，想賞梅花民眾得把握機會與時間。", 
            "清大表示，每年梅花開放季節，不少學生及教職員會在梅花樹下野餐，也吸引很多攝影愛好者前來拍照取景，已成為校內重要景點之一。", 
            "清大也提醒賞花民眾，賞梅時要愛惜花木，不要攀折樹枝。另外，校內車位有限，呼籲民眾到清華賞梅，可利用大眾交通運輸工具，環保又便利，投票結束後，可來趟賞梅放鬆之旅。"
        ], 
        "header": "清大梅園梅花綻放 投票後踏青好去處", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2016-01-15 "
    },
    {
        "content": [
            "今天是投票日，目前新竹縣尖石鄉、五峰鄉花園、竹林村等地櫻花即將盛開，清華大學梅園也陸續開花，這兩周將是梅花盛開期，歡迎民眾投完票後前往賞花踏青，捕捉這難得的美景。", 
            "清大梅園每年元月上旬都吸引龐大賞梅人潮湧入，甚至全家出動坐在梅樹下野餐。清大總務長呂平江表示，目前梅花已開5成，預計本周起會逐漸盛開，花期將到一月底，梅園栽種242棵梅樹，也提醒賞花民眾，賞梅時要愛惜花木，不要攀折樹枝。", 
            "新竹縣尖石鄉的山櫻花（又稱緋寒櫻），原預計2月底至3月才會進入花期，然因氣候異常，加上暖冬影響，從田埔部落往秀巒野溪溫泉的路上山櫻花部分已開花，吸引遊客前往拍下美麗景致。", 
            "新竹縣五峰鄉花園、竹林村等地，最近櫻花即將盛開，民眾不訪趁假日攜家帶眷上山欣賞；或前往寶山鄉深井村茶花園區，欣賞黑貝拉、東戀、冬雪峰等花種，感受茶花的婀娜多姿。", 
            "【聯合報/B2版/新竹新聞】【聯合新聞網】"
        ], 
        "header": "投完票…來清大看盛開的國花", 
        "reporter": "記者╱林麒瑋、葉建宏、郭政芬╱新竹報導", 
        "source": "聯合報 ", 
        "time": "2016-01-16 "
    },
    {
        "content": [
            "新竹市府與工研院、清華大學今天簽署合作意向書，三方將結合政策、研發能量及學研人才，推動青年創新創業，新竹市長林智堅表示，要透過產官學三方合作，打造新竹創業新聚落，讓年輕人勇敢逐夢。", 
            "新竹市長林智堅、工研院院長劉仲明與清華大學校長賀陳弘共同簽署合作意向書，一同為培育青年新創事業展開合作，林智堅說，新竹市是全國最年輕的城市，平均年齡只有37歲，充滿希望與競爭力。", 
            "他是在偶然機會下得知清大育成大樓及工研院有成立亞洲創客設計中心，希望能將這些能量留在新竹市，期許透過產官學三方合作，由清大提供創業基地與青年創業人才、工研院提供創新創業能量，市府提供青年創業鼓勵政策及SBIR計畫，讓年輕人敢夢、逐夢、圓夢。", 
            "工研院院長劉仲明說，工研院從光復院區到中興院區，中間經清大、交大與竹科，短短6、7公里，已成為「台灣矽谷」的創新走廊，年輕人創業時，有熱情、衝勁，但在進入市場時，卻缺乏資金與規模，工研院的「亞洲創客中心」可提供快速製造及科技美學能量，透過產業化品質提升工程，將新創公司創意落實到產品端。", 
            "清大校長賀陳弘說，清大育成大樓今年啟用，技轉金額5年來由約2000萬元攀升到1億1400多萬元，比103年，成長152％。清大獲美國專利在全世界所有大學名列第11，全臺灣第1。", 
            "賀陳弘也說，學校每年都有清華創業日活動，今年由人文社會學院院長蔡英俊與10多位團隊成員，與新竹市府合作推動東門市場創新創業基地等，都讓清華學生與在地青年成為創新創業的主要力量。", 
            "勞工處長黃錦源說，新竹創業新聚落將集結市府青年創業鼓勵政策及SBIR計畫，與清大和工研院合作，讓學生創業不再是難事。", 
            ""
        ], 
        "header": "鼓勵青年創新創業 竹市與清大、工研院簽意向書", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2016-01-13 "
    },
    {
        "content": [
            "", 
            "國立清華大學第三屆創業日15日在旺宏館國際會議廳舉行，除了展現多元創意的學生團隊競賽，「交流」也是一大重點。不僅在活動前安排互動、參賽團隊也擴及在職生、外校團隊，還邀請桃竹苗地區8所大專院校師長共同座談。另外，也邀請臺灣神隆創辦人馬海怡博士分享製藥產業的創業心路歷程，並安排創投及業界人士進行論壇，就生技、金融、科技、創新等四方面探討大陸崛起對臺灣創業的影響。", 
            "清華大學校長賀陳弘表示，清華力推創新創業教育，學生團隊表現亮眼，像是大一不分系創新設計組學生沈揚軒等人組成的團隊，就以老人顧問服務平台商業計畫，打敗不少深港澳臺研究生獲一等獎殊榮；另外，鎖定智慧型效果器創業的學生團隊Tri-in，也在科技部競賽中表現傑出。今年是清華60週年校慶，嶄新的創新育成大樓即將落成啟用，將結合各方資源打造創新園區。期許清華學生都能找到自己熱愛的事業，全力以赴，堅持下去，開創自己與國家的未來。", 
            "一手催生清華創業日的科技管理學院講座教授史欽泰表示，一流大學要對社會發揮影響力，而位於清華南門的科管院所在地台積館，以及即將落成的創新育成中心，就是寶山路的兩個「寶」，要將清華領先的研究成果與產業緊密結合。而跨領域的載物書院，則從住宿教育著手推動創新創業。另外，清華企業家協會 (TEN)也介紹由校友支持的「水木創業顧問股份有限公司」及「九又四分之三月台(Quarter to TEN)」，希望透過校友力量協助學弟妹。", 
            "學生創業競賽是創業日的重頭戲，本屆共有28隊參加，除了來自技術商品化實作、生物技術商品化實作、社會創業、創新競賽等課程或活動，今年也有服務系統創新設計課的作品，例如「七隻小綿羊」希望改善療養院的用餐體驗、「律師事務所」要建置律師服務加盟體系、「特急8」企圖打造完整且愉快的服飾購物體驗、「INFOBUS」將WIFI推播功能應用至校園公車…等；至於高年級創業團隊也有「沒錢就找清華土地公」、「Mask即時通訊APP」、「Linggle」等。", 
            "另外，活動也安排6個清華師生的新創團隊分享，包括博信生物科技、台灣發展軟體科技、見域工作室、可利博科技、富伯醫材、創蘊(Tri-in)公司等。"
        ], 
        "header": "第三屆清華創業日　跨校交流引爆創業能量", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2016-01-15"
    },
    {
        "content": [
            "新竹市政府與工研院、清華大學昨（13）日簽署合作意向書，結合政策、研發能量及學研人才孕育等方式，全力推動青年創新創業，並以實際能量協助新創公司，新竹市長林智堅表示，透過三方合作，攜手打造新竹創業新聚落，讓年輕人勇敢逐夢。", 
            "工研院長劉仲明指出，工研院光復院區到中興院區，中間經過清大、交大與竹科，短短六、七公里，儼然成為「台灣矽谷」的創新走廊。年輕人在創業時有十足的熱情、有衝勁，但進入市場時，在資金與規模缺乏下，失敗風險極高。", 
            "新竹創新創業聚落可提供快速製造及科技美學能量，透過產業化品質提升工程，將新創公司創意落實到產品端，實現產業化，讓新創事業順利跨越創業的死亡之谷。", 
            "清大校長賀陳弘說，清大創新能量豐沛，新建育成大樓將於今年啟用，技轉金額五年來由約2,000萬元快速攀升至1.14億元。清大獲得美國專利，在全世界所有大學名列第11，全台為第一。", 
            "清大每年舉辦創業日活動，去年更舉辦世界級的自造者嘉年華mini Maker Faire，今年人文社會學院院長蔡英俊帶領10多位成員，與新竹市政府合作推動東門市場創新創業基地等五項計畫，讓清大同學與在地青年成為創新創業的主要力量。", 
            "【聯合新聞網】"
        ], 
        "header": "竹市工研院清大 挺新創", 
        "reporter": "記者／蕭君暉／台北報導", 
        "source": "經濟日報", 
        "time": "2016-01-14 "
    },
    {
        "content": [
            "清華大學生物科技南館40年前因遭受微量輻射污染，長久以來受關注。清大今天表示，這棟建築輻射劑量早已符合國際標準，安全無虞，但為消弭大眾疑慮，符合社會期待，今年規樺館舍拆除，永遠排除猜疑，預計暑假前完工。", 
            "", 
            "校方說明，1970年間，清大應原子能委員會要求，代為保管一顆破損的醫用銫137射源。1978年建造生物科技南館時，因工人不慎誤用被射源污染的水調和水泥，造成館舍遭微量輻射污染。", 
            "", 
            "原科中心副主任許榮鈞表示，校方在發現污染後，隨即積極進行除污、清除了不安全的放射性物質，經公正單位確認館舍空間輻射劑量率，符合安全法規，在管制狀況下使用至今，目前仍做實驗室和原科中心。", 
            "", 
            "許榮鈞說 ，這棟建築符合安全標準，由於屋齡已達40年，加上為消弭大眾疑慮，從2011年起進行生物科技南館拆除規畫，去年12月計畫已獲得原子能委員會核准。", 
            "", 
            "目前拆除工程將分為三個階段，包含室內隔間牆敲除，另外曾有輻射疑慮的紅磚外牆拆除，將由外往室內推倒牆面，移至堆置區檢整、分類，並依法處置。最後是剩餘建築的梁柱和樓版拆除，施工期間，將全區設置輻射監測器，全天候偵測與記錄輻射劑量。進行周遭環境輻射監測與取樣，將偵測結果公告於清大原科中心網頁，資訊透明公開，保障師生安全。", 
            "", 
            "許榮鈞說，清華原科中心是國內極少數擁有放射性設施除役經驗之單位，分別在1993年及2003年進行阿岡諾反應器及移動式反應器除役工程，其放射性物質之規模及處理難度遠高於這次，過程皆相當嚴謹而順利。", 
            "【聯合新聞網】"
        ], 
        "header": "曾受輻射汙染 清大生科南館將拆除", 
        "reporter": "記者／郭政芬／報導", 
        "source": "聯合報 ", 
        "time": "2016-01-13 "
    },
    {
        "content": [
            "工業技術研究院、新竹市政府、清華大學昨（13）日簽署合作意向書，產、官、學攜手推動青年創新創業，3方將結合政策、研發能量及學研人才孕育等方式，打造新竹創業新聚落。", 
            "簽約儀式昨日在清華大學名人堂舉行，由新竹市長林智堅、工研院長劉仲明與清大校長賀陳弘共同簽署。林智堅表示，未來由清大提供創業基地與青年創業人才，工研院提供創新創業能量，再加上新竹市政府的青年創業鼓勵政策及地方產業創新研發推動計畫（地方型SBIR），提供平台讓年輕人敢夢、逐夢、圓夢。", 
            "劉仲明指出，工研院從光復院區到中興院區僅六、七公里，中間經過清大、交大與新竹科學工業園區，儼然已成為「台灣矽谷」的創新走廊。", 
            "劉仲明認為，現在年輕人創業時擁有熱情、衝勁，但在進入市場時，缺乏資金與規模致失敗風險極高；工研院亞洲創客中心可提供包括快速製造及科技美學能量，透過產業化品質提升工程，將新創公司創意落實到產品端，快速實現產業化，讓新創事業順利跨越創業的死亡之谷。", 
            "賀陳弘強調清大創新能量豐沛，獲得美國專利居全球所有大學第11，更是全台第一，近5年技轉金額，也從2,000萬元躍增至去年的1.14億元，較2014年成長152％，新建育成大樓也將啟用。"
        ], 
        "header": "聯手竹市府、清大 工研院 打造新竹創業聚落", 
        "reporter": "記者／龍益雲／新竹報導", 
        "source": "工商時報 ", 
        "time": "2016-01-14"
    },
    {
        "content": [
            "清華大學自105學年度，改全面以單獨招生招收運動績優學生，招生名額共計18名，招收運動項目有籃球、排球、桌球、網球、羽球、田徑、游泳，另提供原住民外加名額2名，招生管道以清華學院學士班不分系入學，大二選系分流，讓具有體育專長學生進入清華有更多就讀適性學系機會。", 
            "清華大學教務長戴念華表示，清華自98學年度起積極提供音樂、美術、體育專長學生進入清華就讀機會，以往採大學甄選入學之個人申請以不分系招生分組招收體育專長學生，為落實大學自主選才，自105學年度針對體育專長生改為單獨招生，招生名額共計18名，亦較往年增加名額，也特別提供原住民外加名額2名，讓具有體育專長原住民生更多進入清華就讀機會，入學後進入清華學院學士班，此班特色為大一不分系，大二依個人志趣選系分流，無成績門檻，讓學生適性選系。", 
            "戴念華指出，改變體育專長學生招生方式，是為了擴大學校自主選才精神，因個人申請管道考生須通過第一階段學科能力測驗篩選，才可進入第二階段術科測驗，為讓更多具有體育專長學生可發揮術科能力，以單獨招生方式始可直接讓真正運動專長學生有機會進入清華。", 
            "清華大學推出105學年度學士班「運動績優學生單招」，考生需具有所招收運動項目之運動績優資格（詳見招生簡章說明），並需參加財團法人大學入學考試中心辦理的「學科能力測驗」（105年1月22日、23日測驗兩天），且各科應達均標，報名一律採網路報名，報名時間自2月26日至3月3日下午5時止，術科運動項目檢定考試日期訂3月20日辦理，歡迎符合運動績優資格學生報考。", 
            "相關招生資訊，可至清華大學首頁（www.nthu.edu.tw）之招生專區公告瀏覽，招生簡章開放網路下載，不另販售，報名聯絡電話：03-5712861 清華大學教務處招生組。"
        ], 
        "header": "清華大學開放運動績優單招 不分系招收體育專長生", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2016-01-19"
    },
    {
        "content": [
            "「打造不一樣的閱讀平台！」清交大學生團隊「艾比索」打造網路寫作平台，採直式書寫與瀏覽，營造閱讀一本書的情境，目前共有七千多名會員，獲得好評。", 
            "清大第三屆創業日今天登場，本屆共有28隊參加，除了來自生物技術商品化實作、社會創業、創新競賽等課程或活動，今年也有服務系統創新設計課的作品等，學生看準市場需求，打造不同的創業平台。", 
            "「艾比索」是由一群熱愛文學的學生創立，成員來自清大和交大學生共7人，站長、交大資工博班生黃經緯曾在清大中文系修課兩年，當時他曾創作長篇小說，具有資工背景的他，選擇為自己打造一個網路平台，分享文學。", 
            "黃經緯指出，他發現直排書寫比橫式更適合閱讀，且更有味道，能維持傳統華文的書寫習慣，加上圖文融合，提升閱讀意境，並建立社群關係，從開創平台僅百人，如今使用人數已達到七千多人。", 
            "「喚起對文字的渴望！」黃經緯說，此平台每天都固定有三、四百人上線，一天能增加十萬字，他認為直書平台並加上背景圖片增添閱讀意境，能與最夯的臉書平台做區隔，更是一種文化屏障，看好未來的成長空間。", 
            "校長賀陳弘表示，清華力推創新創業教育，學生團隊表現亮眼，期許清華學生都能找到自己熱愛的事業，全力以赴，堅持下去，開創自己與國家的未來。", 
            "【聯合新聞網】"
        ], 
        "header": "打造直式閱讀平台 清交大生創業去", 
        "reporter": "記者╱郭政芬╱即時報導", 
        "source": "聯合報", 
        "time": "2016-01-15 "
    },
    {
        "content": [
            "國立清華大學第3屆創業日，15日有學生團隊創意競賽，以及桃竹苗地區8所大專院校師長共同交流，另外，台灣神隆創辦人馬海怡，也分享創製藥產業的心路歷程。創投及業界人士就生技、金融、科技、創新，探討大陸崛起對台灣創業的影響。", 
            "創業日參賽團隊擴及在職生、外校團隊，今年共有28隊參加，除技術商品化、社會創業、創新競賽等，新增服務創新設計，如美食「饗食專車」、「勝太小吃餐廳」、「七隻小綿羊」、服飾逛街「特急8」、改善校巴搭乘「INFOBUS」等。", 
            "校長賀陳弘表示，學校致力推創新創業教育，學生團隊都表現亮眼，大一不分系創新設計組學生沈揚軒等人團隊，以老人顧問服務平台商業計畫，打敗不少港澳台研究生，榮獲一等殊榮。另外，鎖定智慧型效果器創業的學生團隊Tri-in，也在科技部競賽中表現傑出。今年適逢60周年校慶，創新育成大樓也即將落成啟用，將結合各方資源打造創新園區。", 
            "清大創業日的幕後推手、科技管理學院教授史欽泰指出，清大南門的科管院位於台積館，結合即將落成的創新育成中心，未來要把校方研究成果與產業連結，跨領域的載物書院，則從住宿教育著手推動創新創業。"
        ], 
        "header": "清大創業日 8大專院校交流", 
        "reporter": "記者／郭芝函／竹市報導", 
        "source": "中國時報 ", 
        "time": "2016-01-16"
    },
    {
        "content": [
            "想返鄉投票卻沒錢搭公車，清華大學土地公周轉金借給你。清大第三屆創業日今天登場，最特別的就是向清大土地公借周轉金，學生張家鈞說，成立以來已有10人來借周轉金，每次2000元，資本額3.22萬元，歡迎學生來借周轉金，有借有還，再借不難。", 
            "清大服務科學研三學生張家鈞說，一開始的想法是想幫大家應急，也有同學曾向他借錢，於是他發想可結合課程和南投紫南宮向土地公借錢的模式，經向土地公請示後開始，只要想借錢就可向土地公擲筊請示，聖杯表示土地公同意借，最高額度2000元，需在兩週內還款，目前已有200多人關注，且有10人成功向土地公借到周轉金，未來不排除跟大銀行合作，進行小額借款、還款功能。", 
            "張家鈞說，目前這項服務不會收取任何利息或收續費用，完全是心誠則靈，如果同學沒錢搭車返鄉投票，現在就可來跟土地公借周轉金回家投票。", 
            "清大表示，今年第三屆創業日有34組學生參與，多從公益及各層次發想創業，是很棒的活動，也藉此讓學生了解社會及市場脈動。在學生創業競賽部分有28隊，包括技術商品化、社會創業、創新競賽等，今年也新增服務系統創新設計，例如從美食切入的「饗食專車」、「勝太小吃餐廳」、「七隻小綿羊」；鎖定服飾逛街的「特急8」；改善校巴搭乘經驗的INFOBUS等。另外，高年級創業團隊也有「沒錢就找清華土地公」、「Mask即時通訊APP」、「Linggle」等。", 
            "此外，也舉辦校內外及創業團隊交流，這次參賽團隊除一般生，也有在職生，甚至也有校外團隊。而為強化互動，也舉辦「創新創業跨校交流座談會」，並邀請中原大學、健行科大、桃園創新技術學院、聯合大學、明新科大、元培醫事科大、中華大學、玄奘大學、新竹教育大學等師長參與。", 
            "另也安排生技創業演講，邀請有生物技術商品化團隊的學生競賽，也邀請臺灣神隆創辦人馬海怡專題演講，講題為「想創業，你準備好了沒？」，就生技、金融、科技、創新等四方面來探討中國崛起對台灣創業的影響。"
        ], 
        "header": "助返鄉投票 清大創土地公借周轉金", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2016-01-15 "
    },
    {
        "content": [
            "希望減少原住民辛苦栽種生產的蔬果被中盤商剝削利潤，清華大學創新服務團隊學生簡嘉莉、陳俊達和許雅婷發起「食在部落」團隊，為原住民製作蔬果生產履歷貼紙，並協助訂購蔬果，提高生產利潤，後續也會舉辦教育服務，期許透過教育再造，讓原住民年輕人回流，為部落再造生機。", 
            "清華大學育成中心及服務科學管理學院鼓勵年輕人創業，日前舉辦第三屆創業發表活動，有不少學生勇敢創業，利用所學，將看到的社會現象與問題，結合行銷與創業手段，成立公司或團隊，為創業找出路。", 
            "其中學生簡嘉莉、陳俊達和許雅婷發起「食在部落」團隊，主要是幫助部落，他們曾看到很多原住民生產蔬果，卻要花成本運送到中盤商，所得利潤都被層層剝削，因此想出，由他們為原住民製作生產履歷的貼紙，並透過網站訂購，他們可協助包裝及貼履歷，讓消費者吃到的蔬果更安心且更便宜。", 
            "許雅婷說，他們已成功接到不少訂單，會配三種蔬果、價格三百元為一個訂單，也接受零買訂單，所有蔬果都會有製作、保存日期和生產履歷，但他們不收取任何費用，而是把利潤給原住民，消費者則吃到最新鮮的蔬果。", 
            "至於學生創業的利潤何在？學生團隊說，他們不會跟原住民搶蔬果利潤，只要達到一定的成果、目標，他們會轉而到部落開辦教育服務研習營，鼓勵部落學生、孩子參加，或透過舉辦活動及深度的導覽，邀請民眾到部落，從「吃」的文化體認原住民文化，也透過辦活動，收取簡單費用來維持開銷。", 
            "雖然理想性高，利潤不高，但學生團隊說，他們創業的出發點是不與原住民爭利，希望幫助原住民深耕文化，進而產生無限商機。"
        ], 
        "header": "清大生創業 原民蔬果免遭剝削", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2016-01-19"
    },
    {
        "content": [
            "清華大學自105學年度將改全面以單獨招生招收運動績優學生，招生名額共計18名，招收運動項目有籃球、排球、桌球、網球、羽球、田徑、游泳，另提供原住民外加名額2名，本招生管道以清華學院學士班不分系入學，大二選系分流，讓具有體育專長學生進入清華有更多就讀適性學系機會。", 
            "清大教務長戴念華表示，清華自98學年度起積極提供音樂、美術、體育專長生進入清華就讀機會，以往採大學甄選入學的個人申請，並以不分系招生分組招收體育專長學生。為落實大學自主選才，自105學年度針對體育專長生改為單獨招生，招生名額共計18名，亦較往年增加名額，也特別提供原住民外加名額2名，讓具有體育專長原住民生更多進入清華就讀機會。", 
            "清大推出105學年度學士班「運動績優學生單招」，考生需具有所招收運動項目的運動績優資格，並參加學測，且各科達均標，報名一律採網路報名，報名時間從2月26日至3月3日下午5點，術科運動項目檢定考訂於3月20日辦理，歡迎符合運動績優資格學生報考。", 
            "相關招生資訊，可至清大首頁（www.nthu.edu.tw）招生專區公告瀏覽，招生簡章開放網路下載，不另販售，報名聯絡電話：03-5712861 清華大學教務處招生組。"
        ], 
        "header": "清大開放運動績優單招 收體育專長生", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2016-01-19"
    },
    {
        "content": [
            "為增加多元入學管道，活絡校園運動風氣，國立清華大學自105學年度將改全面以單獨招生招收運動績優學生，招生名額共計18名，招收運動項目有籃球、排球、桌球、網球、羽球、田徑、游泳，另提供原住民外加名額2名，本招生管道以清華學院學士班不分系入學，大二選系分流，讓具有體育專長學生進入清華有更多就讀適性學系之機會。", 
            "清華大學教務長戴念華表示，清華自98學年度起積極提供音樂、美術、體育專長學生進入清華就讀機會，以往採大學甄選入學之個人申請以不分系招生分組招收體育專長學生，為落實大學自主選才，自105學年度針對體育專長生改為單獨招生，招生名額共計18名，亦較往年增加名額，也特別提供原住民外加名額2名，讓具有體育專長原住民生更多進入清華就讀機會，入學後進入清華學院學士班，此班特色為大一不分系，大二依個人志趣選系分流，無成績門檻，讓學生適性選系。", 
            "教務長戴念華指出，改變體育專長學生招生方式是為了擴大學校自主選才精神，因個人申請管道考生須通過第一階段學科能力測驗篩選，才可進入第二階段術科測驗，為讓更多具有體育專長學生可發揮術科能力，以單獨招生方式始可直接讓真正運動專長學生有機會進入清華。", 
            "清華大學推出105學年度學士班「運動績優學生單招」，考生需具有所招收運動項目之運動績優資格（詳見招生簡章說明），並需參加財團法人大學入學考試中心辦理的「學科能力測驗」(105年1月22日、23日測驗兩天)，且各科應達均標，報名一律採網路報名，報名時間自105年2月26日至3月3日下午5時止，術科運動項目檢定考試日期訂於105年3月20日辦理，歡迎符合運動績優資格學生報考。", 
            "相關招生資訊，可至清華大學首頁（www.nthu.edu.tw）之招生專區公告瀏覽，招生簡章開放網路下載，不另販售，報名聯絡電話：03-5712861 清華大學教務處招生組。"
        ], 
        "header": "清華大學開放運動績優單招　不分系招收體育專長生", 
        "reporter": "大成報", 
        "source": "", 
        "time": "2016/01/19"
    },
    {
        "content": [
            "為增加多元入學管道，活絡校園運動風氣，國立清華大學自一０五學年度將改全面以單獨招生招收運動績優學生，招生名額共計十八名，招收運動項目有籃球、排球、桌球、網球、羽球、田徑、游泳，另提供原住民外加名額二名，本招生管道以清華學院學士班不分系入學，大二選系分流，讓具有體育專長學生進入清華有更多就讀適性學系之機會。", 
            "清華大學教務長戴念華表示，清華自九十八學年度起積極提供音樂、美術、體育專長學生進入清華就讀機會，以往採大學甄選入學之個人申請以不分系招生分組招收體育專長學生，為落實大學自主選才，自一０五學年度針對體育專長生改為單獨招生，招生名額共計十八名，亦較往年增加名額，也特別提供原住民外加名額二名，讓具有體育專長原住民生更多進入清華就讀機會，入學後進入清華學院學士班，此班特色為大一不分系，大二依個人志趣選系分流，無成績門檻，讓學生適性選系。", 
            "教務長戴念華指出，改變體育專長學生招生方式是為了擴大學校自主選才精神，因個人申請管道考生須通過第一階段學科能力測驗篩選，才可進入第二階段術科測驗，為讓更多具有體育專長學生可發揮術科能力，以單獨招生方式始可直接讓真正運動專長學生有機會進入清華。", 
            "清華大學推出一０五學年度學士班「運動績優學生單招」，考生需具有所招收運動項目之運動績優資格（詳見招生簡章說明），並需參加財團法人大學入學考試中心辦理的「學科能力測驗」，且各科應達均標，報名一律採網路報名，報名時間自二月廿六日至三月三日下午五時止，術科運動項目檢定考試日期訂於三月廿日辦理，歡迎符合運動績優資格學生報考。"
        ], 
        "header": "清大開放不分系招收體育專長生", 
        "reporter": "中華日報", 
        "source": "", 
        "time": "2016-01-19"
    },
    {
        "content": [
            "國立清華大學於1月27日至28日舉辦「高中教師清華營」，活動已邁入第16年，本研習營以高中教師為對象，本次更擴大邀請海外僑校高中教師參加，增加國際交流，並希望藉此活動，提供新的資訊，使其充實專業知識，在短時間之內掌握大學脈動，並增進對大學系所新貌之瞭解，進而引領高中學子做好進入大學前的規劃與準備。", 
            "清華大學教務長戴念華指出，兩天一夜的活動不僅吸引來自全國各地53所高中近百位教師參加，更有4名馬來西亞教師特地來台參與，活動首次向國際拓展能見度，同時高中教師清華營的口碑亦獲得企業認同，台灣應用材料股份有限公司鼎力協辦3年，促使活動品質及內容更提升。", 
            "應用材料公司台灣區總裁余定陸於開幕致詞時表示，高中是人生重大轉折點，老師的指引深具影響力，他支持清華大學持續舉辦高教營，分享多元的教學資源，提供平台思索學生接軌國際及高等教育議題，讓企業關懷社區發展的心意更加落實。", 
            "活動首先由清華大學周懷樸副校長致詞後揭開序幕，包括學校簡介、清華學院及住宿書院參觀介紹、清華大學各領域教授精彩的專題演講及綜合座談等豐富內容；並於晚宴中並安排海鷗K人聲樂團、國樂、古箏等社團同學表演；此外安排圖書館導覽，讓高中教師們認識清華校內的學術發光體。", 
            "參加活動的高中教師表示：「更瞭解各系細部差異與重點學程，可提供高中學生作生涯規劃與選擇多樣」、「課程總是有新題材，很有趣」、「可接觸平常不常接觸之領域」、「獲得很多大學對學生的照顧與指導方式，是高中端也可以嘗試的」。而來自馬來西亞的教師們亦表示藉此次難得的經驗與台灣教師們多方交流、激發創意，並特別參觀本校跨領域科學教育中心，與中心主任戴明鳳教師商討科普實驗內容及材料備製細節，希望能把最新的科普知識帶回馬國與學生們分享，許多教師亦表示獲益良多、增廣見聞、可跨領域學習、希望有機會再來參加則是多數參與者的回應。"
        ], 
        "header": "增廣見聞、汲取跨領域新知　清大舉辦2016年高中教師清華營", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報 ", 
        "time": "2016-01-28 "
    },
    {
        "content": [
            "國立清華大學廿七、廿八日舉辦「高中教師清華營」活動已邁入第十六年，本研習營以高中教師為對象，本次更擴大邀請海外僑校高中教師參加，增加國際交流，並希望藉此活動，提供新的資訊，使其充實專業知識，在短時間之內掌握大學脈動，並增進對大學系所新貌之瞭解，進而引領高中學子做好進入大學前的規劃與準備。", 
            "清華大學教務長戴念華指出，兩天一夜的活動不僅吸引來自全國各地五十三所高中近百位教師參加，更有四名馬來西亞教師特地來台參與，活動首次向國際拓展能見度，同時高中教師清華營的口碑亦獲得企業認同，台灣應用材料股份有限公司鼎力協辦三年，促使活動品質及內容更提升。", 
            "應用材料公司台灣區總裁余定陸於開幕致詞時表示，高中是人生重大轉折點，老師的指引深具影響力，他支持清華大學持續舉辦高教營，分享多元的教學資源，提供平台思索學生接軌國際及高等教育議題，讓企業關懷社區發展的心意更加落實。", 
            "活動首先由清華大學周懷樸副校長致詞後揭開序幕，包括學校簡介、清華學院及住宿書院參觀介紹、清華大學各領域教授精彩的專題演講及綜合座談等豐富內容；並於晚宴中並安排海鷗K人聲樂團、國樂、古箏等社團同學表演；此外安排圖書館導覽，讓高中教師們認識清華校內的學術發光體。", 
            "參加活動的高中教師表示，「此活動讓他們更瞭解各系細部差異與重點學程，可提供高中學生作生涯規劃與選擇多樣」、「課程總是有新題材，很有趣」、「可接觸平常不常接觸之領域」、「獲得很多大學對學生的照顧與指導方式，是高中端也可以嘗試的」。", 
            "而來自馬來西亞的教師們亦表示藉此次難得的經驗與台灣教師們多方交流、激發創意，並特別參觀本校跨領域科學教育中心，與中心主任戴明鳳教師商討科普實驗內容及材料備製細節，希望能把最新的科普知識帶回馬國與學生們分享，許多教師亦表示獲益良多、增廣見聞、可跨領域學習、希望有機會再來參加則是多數參與者的回應。"
        ], 
        "header": "清大舉辦「高中教師清華營」活動", 
        "reporter": "記者／彭新茹／新竹報導", 
        "source": "中華日報 ", 
        "time": "2016-01-28 "
    },
    {
        "content": [
            "清大材料系教授戴念華帶領研究團隊研發「吸油不吸水的神奇海綿」入選Google射月計畫，成為台灣學界登上該計畫的首例。", 
            "由科技巨擎Google推動的射月計畫（Google Solve for X）以集結世界上最聰明的腦袋，共同解決世界上各種重大難題著稱，希望徵求全球性的創新提案，解決未來人類可能面對的各種重大問題，例如Google近年來積極推動的機器人、自動駕駛與無人機，都屬於Google SFX創新範疇；參選作品必須要符合解決重大問題、提供變革式解決方案，以及具備突破性技術等條件，才有機會入選。", 
            "清大表示，輪船翻覆，油污流出造成海域污染的事件時有所聞，「吸油不吸水的神奇海綿」可將石墨烯均勻塗佈於商用海綿的支架上，當海綿與油水混合液體接觸時，石墨烯的疏水親油特性加上海綿結構所產生的毛細現象，可以瞬間將油吸進海綿中，把水留在原處，此外，海綿不僅可以吸收超過本身重量90倍的機油，也可以吸收超過本身重量160倍的氯仿，並可以重複使用。", 
            "戴念華表示，塗佈石墨烯的海綿製作成本不高，以目前實驗室設備放大粗淺計算，一片長、寬、高分別為30、10、1公分的海綿，成本約為20至30元，如果未來投入工業量產，成本可望更低，如果發生輪船翻覆，或其他油品污染海洋事件，相信這種新海綿會是高效率、低成本的解決方法。", 
            "神奇海綿的研究的第一作者是越南籍博士後研究員Nguyen Duc Dung，當初提出這研究創意時還是博士生，對於自己的靈感能夠化為成品，甚至登上SFX平台感到榮耀。戴念華說，技術本身不難，難得的是想法具開創性，而且還有解決世界環保問題的潛力，相信團隊所有成員都很有成就感。"
        ], 
        "header": "台灣首度入選！　只吸油「神奇海綿」登Google射月計畫", 
        "reporter": "記者／蕭玗欣／台北報導", 
        "source": "ETtoday", 
        "time": "2016-01-27 "
    },
    {
        "content": [
            "雙聯學位簽署不易，兩所跨國的高等院校及科系，必須相互承認學位、師資、課程、教材，合作層面非常深入，且擁有良好的互信基礎，合作關係才易達成；因此簽約學校除多為姊妹校，否則就是兩校長期交流密切，默契良好。", 
            "新竹清華大學全球事務長陳信文表示，雙聯學位的合作關係不易建立，在於兩間學校、系所不只相互承認課程，老師也必須對共同的研究領域感興趣；需歷經長時間磨合，才能確認制度與細節，因此合作對象多是長年合作的大學。像新竹清華與山東大學學術交流進行多年，又與北京清華大學互為姊妹校，都簽有雙聯學位合作協議。", 
            "陳信文還指出，由於雙聯學位等同於跨國學術交流，兩校老師共同指導學生進行研究、寫論文，也是「一場跨國的學術切磋」；為確保研究與教學品質，兩校或兩系在簽約前，均會再三衡量彼此的學術水平是否相當。", 
            "教育部國際及兩岸教育司專門委員劉智敏認為，「雙聯學位的締結，兩校必須門當戶對」。雖然基於「政治問題」，兩岸全面互認學歷依舊有限制，教育部仍鼓勵兩岸的大學簽署雙聯學制，也希望學生勇於修課，不要怕辛苦，身處競爭激烈的時代，多擁有一張文憑就是加分，且有助於到大陸求職，累積兩岸人脈。"
        ], 
        "header": "兩岸學位合作 簽約多為姊妹校", 
        "reporter": "中時電子報", 
        "source": "", 
        "time": "2016-01-31"
    },
    {
        "content": [
            "以集結世界上最聰明的腦袋，共同解決世界上各種重大難題著稱的Google Solve for X（SFX，通稱「射月計畫」），日前登載國立清華大學材料系戴念華教授研究團隊的成果「吸油不吸水的神奇海綿」，這是台灣學界登上SFX首例，顯示SFX認同戴念華團隊研究成果是創新解決方案，具技術突破性，擁有解決人類重大問題的潛力。", 
            "吸油不吸水 創台灣學界首登", 
            "戴念華說，每當輪船翻覆，油污流出常造成嚴重海域污染，團隊特別研發「吸油不吸水的神奇海綿」，將石墨烯均勻塗佈於商用海綿的支架上，當海綿與油水混合液體接觸時，石墨烯的疏水親油特性，加上海綿結構所產生的毛細現象，可以瞬間將油吸進海綿，把水留在原處。", 
            "此種海綿不僅可以吸收超過本身重量九十倍的機油，也可以吸收超過本身重量一百六十倍的氯仿，還能重複使用。塗佈石墨烯的海綿製作成本不高，一片長、寬、高分別為三十、十、一公分的海綿，成本估算約為二十多元，如果未來投入工業量產，成本可望更低。", 
            "將來如果再次發生輪船翻覆或其他油品污染海洋事件，相信這種新海綿會是高效率、低成本的解決方法。", 
            "神奇海綿研究的第一作者是越南籍博士後研究員Nguyen Duc Dung，他提出研究創意時還是博士生，對於自己的靈感能夠化為成品，甚至登上SFX平台感到榮耀。", 
            "戴念華說，技術本身不難，難得的是想法具開創性，而且有解決世界環保問題的潛力，團隊所有成員都很有成就感。", 
            "自由時報 A9 生活新聞"
        ], 
        "header": "清大研發神奇海綿 入選Google「射月計畫」", 
        "reporter": "記者／蔡彰盛／新竹報導", 
        "source": "自由時報 ", 
        "time": "2016-01-28 "
    },
    {
        "content": [
            "目前台灣運行兩岸雙聯學制的學校，最成功者首推新竹清華大學，與北京清華大學於2011年起簽署「碩士雙聯」，已有10餘名畢業生；但其他國內多所大學，包含新竹交通大學在內，雖已與多所大陸名校簽約，卻只停留在確定雙方有合作意向，尚無學生就讀，主因在於台生若想取得兩岸雙聯學位，須先通過港澳台聯招考試，過程大不易。", 
            "元智大學國際暨兩岸事務室主任王維康表示，元智大學資訊學院也與南昌大學軟件（體）學院、雲南大學資訊學院等大陸高等院校，都已簽訂雙聯學位，不過目前就讀的學生都是陸生，尚無校內台灣同學報名。", 
            "兩校均發表畢業論文", 
            "王維康進一步指出，台生若想至大陸取得雙聯學位，必須參加港澳台生聯招考試，也就是「碩士統考」，通過之後，學籍資格才能送往大陸教育部，於畢業時領到「畢業證」；若不曾通過考試，僅能領取由大學自行頒發的「學位證」，意義不大。", 
            "只需支付原校學費", 
            "台灣的學歷證書由各校自行頒發，教育部不會介入，陸生在台灣的大學攻讀雙聯學位，沒有學位限制的問題，只要如期且按照規定修完學分、寫完論文，便可取得台灣的學歷證明。", 
            "新竹清華在施行兩岸雙聯學位上，雖在台灣居於領先，不僅和北京清華、北京大學、浙江大學、哈爾濱工業大學及廈門大學等名校簽約，但實際上有在運作者，卻只有工業工程與工業管理學系、原子科學院等少部分系所；此外，新竹清華擬與北京清華簽署「博士雙聯」，但目前也還在洽談中，尚未有定案。", 
            "新竹清華大學全球事務長陳信文指出，取得雙聯學位的首要之務，為學生在兩校均需發表畢業論文，才能取得學位；因此，論文必須邀請兩校的教授進行「雙指導」，且在兩校各自發表過，才能取得畢業資格。", 
            "陳信文強調，新竹清華與北京清華分屬兩岸「頂大」，研究單位、老師對教學、研究都很有想法，協調雙聯學位的過程，不僅考驗系所的耐心，需歷經多次磨合才能取得共識，學生素質也一定要非常好，才能同時滿足兩名教授的期待、要求。", 
            "至於學費的問題，陳信文也提到，外界都認為研讀雙聯學位的學費高昂，事實並非如此，學生只需支付原就讀學校的學費及生活費即可。而兩岸公立大學的學費懸殊不大，較無爭議；但歐美的大學學費通常不低，台灣的學校想與西方名校取得雙聯學制合作，如何平衡雙方不對等的學費比例，確實是一大難題。"
        ], 
        "header": "兩岸雙聯學位 清華跑在前頭 台生須先通過港澳台聯招考試", 
        "reporter": "中時電子報", 
        "source": "", 
        "time": "2016-01-31"
    },
    {
        "content": [
            "「永續農業是未來趨勢！」", 
            "清華大學奈米工程與微系統博士生許又仁是南投子弟，常接觸農業，他利用微生物發酵技術，將廚餘垃圾轉換為生物多樣性堆肥，兼顧環保，也讓農作物更有營養，完成以科技改善農業的夢想。", 
            "許又仁和學弟妹組成「元沛農坊」團隊，運用科技改造農業生態。", 
            "許又仁表示，台灣產業轉型應以「循環經濟」為立基點，藉由廚餘堆肥技術，豐富土壤，並可提供植物多元養分，降低蔬果的病害。", 
            "許又仁說，廚餘占垃圾量的三成，包含農業品運送、食品加工等，都會累積大量的廚餘，因此透過廚餘堆肥技術，實現土地永續發展。", 
            "團隊利用所學的「生物感測器」協助農業生產，收集生產環境的大量資訊，與沛錦科技合作，監測關西高中養菇棚狀況，透過大數據能監控栽種環境，了解土壤酸鹼值、環境濕度和溫度等。未來可做到病蟲害檢測等，透過專家判讀，提升科技協助農業技術的精準度。", 
            "許又仁說，也透過生物發酵技術的來做推肥，研發出三套消化系統，也能去除相關臭味等，活化農田的泥土，也因注入有機質來提高水土保持，讓農田有更佳的氣候應變能力，且增加適度的孔隙率讓植物長得更好。", 
            "元沛農坊未來將以竹市「千甲 CSA農場」作為土壤改質的示範農場，改良土壤來提高生產力，廚餘堆肥募資計畫目前在flying V募資，期盼能為台灣實現一個綠色永續的夢想。"
        ], 
        "header": "廚餘轉換堆肥 元沛農坊募資", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2016-02-02"
    },
    {
        "content": [
            "清華大學奈米工程與微系統博士班學生許又仁從小生長在南投中寮鄉，與不同科系學弟妹共組「元沛農坊」團隊，利用微生物發酵技術，將廚餘垃圾轉換為生物多樣性堆肥，兼顧環保，也讓農作物更有營養。去年底參加勞動部全國社會創新創業競賽進入全國十強，已積極籌劃成立公司，推動科技農業。", 
            "許又仁說，因選修服務科學研究所「服務設計」課程，在以人為思考後，有了創業想法，他們除參與工作坊，也透過網路學習並實際操作，希望用技術解決生物肥料問題，提高廚餘利用價值，讓農業生態再生及永續經營。", 
            "許又仁說，團隊成員一起上科技管理研究所的「技術商品化」，不僅建立溝通的知識架構，也開拓不少人脈，認識不少業師。如今要創業雖然不容易，但他們都有信心，因為兩年前他就與朋友成立「菁芳獨秀」品牌，將家鄉的好茶銷售到國外，這幾年，也在清華校園「綠市集」銷售茶葉，了解市場對「有機農業」的需求，因此希望推動元沛農坊。", 
            "許又仁說，他相信農業是生物科技發展的最大市場，除利用所學「生物感測器」協助農業生產，團隊成員也有清華資訊系統與應用研究所的王仕祺，以及資訊工程研究所的胡宇康，希望透過收集生產環境的大量資訊，讓科技協助農業技術提升。", 
            "許又仁，藉廚餘堆肥技術，可將有機廢棄物轉為具森林泥土香的堆肥，提供植物多元的養分降低蔬果的病害。並讓農田泥土活化，提高水土保持特性，讓植物長得更好。", 
            "他說，元沛農坊以竹市市郊的「千甲 CSA農場」作為土壤改質的示範農場，因千甲的土壤有機質含量不足，需適當土壤改善才適合農作，希望從此處出發，協助土壤改良，提高生產力。"
        ], 
        "header": "清大學生創業 用廚餘堆肥活化土壤", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2016-02-02 "
    },
    {
        "content": [
            "去年尼泊爾大地震災情慘重、滿目瘡痍。災後台灣志工盟協會一群愛心志工，出錢、出力遠赴喜馬拉雅山腳下，在海拔兩千公尺處帶領當地村民，一起動手重建校舍。", 
            "去年四月起，尼泊爾接連發生七點八與七點三兩次大地震，近九千人喪生。一群參加過清華大學志工團的校友，透過電視目睹許多村落變成瓦礫堆，擔心當年任志工的多所學校「師生是否都還安好？」", 
            "前年成立的台灣志工盟協會成員大多是二、三十歲年輕人，共同的經歷是在學期間曾參加過清大志工團，一半以上到過尼泊爾服務。", 
            "理事長王筱芳去年五月赴尼泊爾了解災情發現，重災區多爾卡旁的村落完全被掩埋，境內的一所有四百名學生的和平完全中學，僅存的兩間辦公室，孩子只能待在臨時搭建的鐵皮屋內上課。", 
            "她說，「有其他村落的學生每天花兩小時到校求學，甚至家中已被埋，仍願意來學校念書，這股毅力令人鼻酸、感動」，協會決定捲起袖子，幫忙重建校舍。", 
            "協會成員紛紛向親友、同事募款，大家都會問「為什麼要這麼做？」他們回應「倒塌的學校中，師生無助、卻仍想求學，能有什麼理由不做？」「讓孩子安心上學去！」一席話，獲得不少支持。", 
            "不過，大地震過後，尼國尚未擬定重建辦法，加上協會為募款重建，身分從社團變更為財團法人，在多方奔走後，重建工作直到去年十一月才正式開始。", 
            "王筱芳在學期間到過尼泊爾五次作社會服務，她和團隊認為，若全由協會出資金和雇工人，當然可很快完成重建，「但團隊離開後該怎麼辦？」決定號召學校和村民們，一起動手蓋校舍。", 
            "團隊去年十二月同時邀到具有建築背景的朋友林雨玄參與，決定在原址重建兩棟校舍共九間教室，預計今年七月完工，工程經費二百四十萬元。", 
            "目前重建第一階段的工程已花五十萬，但募到款項約四十多萬，後續亟需志工投入及熱心人士捐款，有興趣者可聯絡○九六五—六四○四三六。", 
            "【2016-02-04/聯合報/A10版/文化】 【聯合新聞網】"
        ], 
        "header": "尼泊爾震災村 我捐錢出力蓋校 村落變瓦礫 只能在鐵皮屋上課 台灣志工「要安孩子的心」 號召募款 重建校舍", 
        "reporter": "記者／郭政芬／新竹報導", 
        "source": "聯合報", 
        "time": "2016-02-04"
    },
    {
        "content": [
            "愛因斯坦百年前預測的重力波，終於被美國雷射重力波偵測站(LIGO)成功偵測到，而偵測到重力波儀器的「心臟」、雷射反射鏡，清華大學光電研究所教授趙煦的研究團隊參與研發，全球15個參與這項計畫的國家，有台灣團隊。", 
            "人類首次偵測到物理界的「聖杯」─重力波，趙煦形容有三大意義：第一是愛思斯坦百年前的預言獲得證實，重力波的確存在；第二是直接觀測到兩個黑洞合併的運動；第三是開啟以重力波為觀測媒介的天文學；未來和電磁波天文學搭配，將大幅擴展人類探究宇宙之窗，對目前天文學、宇宙學的發展具有莫大的意義，終極探究活動又邁進一大步。", 
            "國研院高速網路計算中心副研究員林俊鈺表示，人類還無法操控如星球碰撞、黑洞碰撞、太陽系等級這麼大的質量，因此這次LIGO觀測非常細微的強度變化，是非常了不起的事情。", 
            "台灣也在致謝名單中", 
            "趙煦表示，這次有15個國家、90個組織參與LIGO重力波的發現與證實，已撰寫成論文，並獲《物理評論通訊》(Physical Review Letter) 接受；在這份論文中，趙煦團隊及清華大學被列為共同作者，而且被冠上ROC（中華民國），台灣科技部也在致謝名單當中。", 
            "趙煦領導的清華團隊，主要研究工作領域及貢獻，在於降低雷射反射鏡的熱擾動雜訊，以提高偵測器的靈敏度，讓觀測儀更能觸及微弱的重力波。", 
            "趙煦說，20年前他發表一篇有關雷射反射鏡的論文，被LIGO發現有助於重力波研究而獲邀參與。趙煦說，他最初研發的雷射反射鏡，是用在飛彈導航之用，LIGO觀測儀使用的心臟，是他參與研發原型雷射反射鏡的放大版。", 
            "趙煦指出，重力波偵測器的雜訊在100赫茲頻段必須低於10-23，雷射反射鏡是其關鍵組件之一。清華團隊利用自製的離子束濺鍍機以及熱擾動測試設備，致力於LIGO的反射鏡多層干涉薄膜的研發工作，並將國家奈米元件實驗室的半導體製程技術引進這項研發工作，讓台灣的半導體製程實力，在下一世代的低溫重力波偵測器研發中提供重要貢獻。"
        ], 
        "header": "偵測器心臟 清大的團隊參與研發", 
        "reporter": "記者／王彩鸝、彭宣雅／台北報導", 
        "source": "聯合晚報", 
        "time": "2016-02-12"
    },
    {
        "content": [
            "美國雷射干涉重力波偵測站（Laser Interference Gravitational Wave Observatory, LIGO）於美東時間二月十一日，在美國華盛頓特區以及義大利卡西納（Cascina）同步召開記者會，宣布偵測到重力波，印證愛因斯坦在一百年前的預測。以光速傳遞的重力波觸及地球時，透過先進儀器捕捉到聲響，讓科學家「聽見」宇宙的聲音，為人類探索宇宙打開一扇新的大門，是物理學與天文學劃時代的發現。國立清華大學光電工程研究所教授趙煦的研究團隊，是唯一參與的台灣團隊，見證歷史性的一刻。", 
            "印證愛因斯坦 百年前的預測", 
            "這次重力波來自於兩個離地球十三億光年互相碰撞的黑洞，質量分別是太陽的二十九倍與三十六倍，當其高速互相旋轉最終碰撞，以光速送出重力波，就像把一個石頭丟進池塘中而產生漣漪。重力波在二○一五年九月十四日抵達地球，被相距三千公里的美國路易斯安納州與華盛頓州的兩座雷射干涉儀重力波觀察站（LIGO）先後捕捉到。", 
            "趙煦所領導的清華團隊，包括研究生潘皇緯、郭令智、黃書于、鄭鈞，是唯一參與LIGO科學合作聯盟的台灣團隊。清華大學表示，此次重力波的發現與證實，已經撰寫成論文，並已獲《物理評論通訊》（Physical Review Letter） 接受；在這個里程碑的論文裡，趙煦團隊以及國立清華大學均被列為共同作者，中華民國科技部也被列在致謝名單中，是我國參與國際合作研究的典範之一。", 
            "清大趙煦教授等列為共同作者", 
            "中研院物理所副所長王子敬表示，重力波是一百年前愛因斯坦的廣義相對論所預測的，對人類而言，猶如從使用放大鏡進步到顯微鏡時代，以後不但能看到更多天文細節，應該還能發現更多從未想像過的科學應用，而重力波不受干擾的穿透性，也是解決過去觀察天文所使用的，從可見光、紅外線、電磁波等技術易受干擾、無法觀測黑洞的瓶頸，為天文學開啟另一扇窗。", 
            "重力波研究承襲自十六國、超過一千名科學家數十年的努力。知名物理學家霍金對英國廣播公司（BBC）表示，重力波提供一個觀察宇宙截然不同的新方法，能夠探測到重力波，具革命天文學的潛力。"
        ], 
        "header": "發現重力波 清大團隊也參與", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2016-02-13"
    },
    {
        "content": [
            "愛因斯坦百年前預測的重力波，終於被美國「雷射重力波偵測站（ＬＩＧＯ）」成功偵測到，全球十餘個國家、九十個組織參與這項計畫，台灣團隊也在其中；清華大學光學研究所教授趙煦的研究團隊參與研發，提升偵測器的靈敏度，台灣科技部也名列在ＬＩＧＯ感謝名單中。", 
            "趙煦說，未來和電磁波天文學搭配，將大幅擴展人類探究宇宙之窗，對目前天文學、宇宙學發展有莫大意義，終極探究活動邁進大步。", 
            "趙煦團隊包含研究生潘皇緯、郭令智、黃書于、鄭鈞，是台灣唯一參與的團隊。團隊主要工作領域及貢獻，在於降低雷射反射鏡的熱擾動雜訊，以提高偵測器的靈敏度，讓觀測儀更能觸及微弱的重力波。", 
            "趙煦加入團隊可回溯到廿年前他發表的一篇雷射反射鏡的論文。他說，那時他研究將雷射反射鏡用在飛彈導航，被ＬＩＧＯ發現有助於重力波研究，二○一○年正式受邀加入團隊。", 
            "趙煦說，清大只能算是「螺絲釘之一」，但能見證愛因斯坦百年預言，心中仍是相當興奮，要感謝科技部及清大的經費支持。", 
            "ＬＩＧＯ位於美國路易西安那州以及華盛頓州的兩個偵測站，去年九月十四日偵測到重力波訊號，並經歷五個月檢查而確認。", 
            "此次重力波發現與證實已撰寫成論文，並獲「物理評論通訊」（Physical Review Letter） 接受，趙煦團隊以及清大被列共同作者。由於趙煦連兩個三年計畫獲科技部補助，科技部也被列在致謝名單中。", 
            "趙煦說，愛因斯坦一九一五年發表廣義相對論，認為重力現象是有質量物體對時空產生的扭曲，隔年預測大質量的物體劇烈運動時，時空的扭曲將以重力波的方式傳播。", 
            "但愛因斯坦當時認為，遙遠的宇宙中，星體劇烈運動產生的重力波，傳到地球時已太微弱，不可能在地球上偵測到。因此，愛因斯坦發表重力波預測一個世紀後，如今證實重力波的存在，意義格外重大。"
        ], 
        "header": "重力波靈敏偵測器 清大團隊建功", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2016-02-13"
    },
    {
        "content": [
            "今年正逢清華大學在台建校60周年校慶，清華大學校長賀陳弘於今年2月中旬，將與周懷樸副校長、校友服務中心陳千惠執行長共同訪美，賀陳弘此行訪美除探視海外校友，更重要的是讓海外校友藉以彼此聯繫，並了解母校發展現況與願景，包括清華獲得美國專利核准世界百大第11名、全台第一，以及推出繁星、旭日、拾穗等教育創新，以及美國高通公司創辦人捐款興學等訊息，都值得與校友分享。", 
            "賀陳弘表示，清華大學於2015年啟動「清華傳大愛．六萬校友集六億」的贊助教育專案，以提昇清華的國際化、獎助學金及校務長期發展等。", 
            "賀陳弘指出，此活動獲得高通公司創辦人、亦是清華大學榮譽博士厄文‧雅各布博士支持，於今年起將捐款6000萬元台幣（約181萬美元）提供師生創新創業，清華是他在台唯一支持的大學。賀陳校長強調，「清華傳大愛．六萬校友集六億」期望在2016年年底前能夠達標，號召全球清華人募集共六億元，此捐款完全用於學生教育上，用以拉近清華與美國一流大學學生平均教育投入的差距，讓清華得以實現發展學術頂尖及為人類創造更幸福生活的願景。"
        ], 
        "header": "清大號召 全球清華人募6億", 
        "reporter": "台灣新聞組／台北16日電", 
        "source": "", 
        "time": "2016-02-16"
    },
    {
        "content": [
            "臺灣國立清華大學校長賀陳弘、副校長周懷樸和校友服務中心執行長陳千惠一行三人2月17日抵達美國南加州，並於當晚在聖地亞哥與當地清華校友聚會。今年時值清華大學在臺復校60週年。賀陳弘表示，此行的目的是藉清華一甲子之際，聯絡校友，促進海外校友重新凝聚，並推動清華人為母校捐贈興學之理念和策略。", 
            "他說，世界上著名的私立大學都有很強的校友會，主要都是依靠校友的捐贈支持。清華大學也應該走這樣的路。他告訴海外校友，在臺灣新竹的清華大學打出的廣告詞是：「甲子，傳承，新血」，需要依靠上一個60年的校友為清華下一個60年創造機會，為清華的發展奠定基礎，而不是靠政府資助。", 
            "臺灣國立清華大學目前已有6萬畢業生。該校2015年啟動了「清華傳大愛．六萬校友集六億」贊助教育專案後，獲得聖地亞哥高通公司創辦人、億萬富豪、清華榮譽校友歐文‧雅各布（Irwin Jacobs）捐贈六千萬元。", 
            "賀陳校長認為，雅各布之所以在臺灣只捐贈給清華，是因為看到了清華創新的亮點。他說，美國權威機構每年公佈全球各學術機構獲得美國專利核准件數的前百大排名報告，2014年清華大學被核准共114件專利，名列世界百大第11名，排臺灣大專院校第1名。", 
            "賀陳校長也向在座校友重述了自己提出的「清華3.0」理念。他說，清華初建時期，以培養文化人才為宗旨（1.0）。1949年以後，兩岸的清華大學各自發展，注重的都是理工（2.0）。現在，需要把人文和理工結合起來，才能讓清華進入世界格局和另一個高度，這便是清華3.0。他並透露，清華大學將與以人文、設計為主的臺灣新竹大學合併，為清華3.0創造條件，這將是清華發展史上一個重要的里程碑。", 
            "清華大學南加州校友會黃崇飛表示，校友會將全力支持清華甲子資金計劃。她透露，已有清華之友表示，對校友會籌款總額，願意加捐50%，不設上限。她鼓勵校友捐贈：「10塊、20塊不嫌少，1萬2萬不嫌多，看的是心意。」她希望今年5月份回臺灣新竹參加校慶時能夠代表校友會帶給母校一張不錯的支票。", 
            "南加州校友會理事長盧春雨介紹，校友會會員來自北京和臺灣的清華大學，比如他自己是北京清華大學畢業生，黃崇飛是臺清華大學畢業生。他說，該校友會有註冊會員1200人，主要在洛杉磯地區。", 
            "當晚參加聖地亞哥餐會的有近40人，大部份是千禧年後畢業的年輕校友。聖地亞哥清華校友會聯絡人鍾佑康是2011級畢業生，現在聖地亞哥一家生物技術公司工作。他表示，響應校長凝聚校友的策略，希望今後能把本地的清華校友會活動開展起來。", 
            "賀陳弘稱此次行程非常緊湊：「一天一城市」，只安排與校友餐會。18日將赴德州的休士頓，19日飛抵達拉斯。"
        ], 
        "header": "臺清華大學60年 校長訪美推校友捐資興學", 
        "reporter": "大紀元", 
        "source": "", 
        "time": "2016-02-18"
    },
    {
        "content": [
            "教育部從100年起補助清華大學在印度設置台灣華語教育中心，目前已跟印度6所大學合作，截至去年已推廣3425位印度學生及社會人士研習華語，並持續洽繫印度合作學校聘請台灣華語教師，致力推廣華語文教育並行銷臺灣。", 
            "清華大學目前與印度金德爾全球大學、亞米堤大學、伊斯蘭大學、印度理工學院馬德拉斯分校、尼赫魯大學及蘭馬斯瓦米紀念大學等6校合作，在印度推廣華語。", 
            "教育部指出，105年在印度台灣華語教育中心授課的華語教師人數將達10人，若與經駐印度代表處教育組聯繫選送赴印度任教的教師人數合計，目前共13位台灣華語教師在印度9所學校教授華語，印度已為台灣華語教師一展教學長才的海外新選擇。", 
            "黃苹老師在金德爾全球大學任教已兩年餘，華語課程為該校商學院及國際事務學院學生的必修課，其餘學院的學生也可自由選修。黃苹在教學上著重加強學生的口語及書面溝通能力，並讓學生勤於練習字彙的認讀與書寫；此外，她主動辦理各項文化活動，例如書法臨摹、電影賞析、美食實作，增添學生的學習興趣。", 
            "黃苹表示，印度學生專注學習及渴求新知帶給她滿滿的感動，透過華語文學習，印度學生對臺灣有更完整的認識，她因而深刻體悟華語教師任重而道遠。", 
            "亞米堤大學座落於印度亞穆納河畔，為印度最具規模的私立大學。黃子耘老師及李香君老師初赴該校任教，即發現印度學生好奇心強，善於表現自我，喜歡學習能傳達情感的華語詞句，有創意與想像力，運用各種巧思完成的課後作業總使人會心一笑。", 
            "印度學生帶著自信的笑容以華語說「我們不想錯過您的課」，是來自台灣的華語老師們持續努力教學的動力來源之一。馮愛淩老師同樣於該校教授華語，依據她的觀察，學習華語是印度年輕人融入世界多元文化的驅動力，並為他們開啟全新的視野，創造新世代專屬的發展機會。", 
            "教育部表示，近年印度來台學生人數顯著增加，104學年度計有1143位印度學生來台就學，較103學年度的857人增加286人，成長率為33.37％；其中313位為學習華語或短期研習，較103學年度的182人增加131人，成長率達71.98％。"
        ], 
        "header": "印度掀學華語熱潮 台灣華語教師最佳去處", 
        "reporter": "記者／林志成", 
        "source": "中國時報", 
        "time": "2016-02-18"
    },
    {
        "content": [
            "台灣清華大學副校長林聖芬18日下午代表校方，接待同源的北京清華學生藝術團提到，兩岸清華非常傑出，特別是理工的學術領域傑出表現，不過兩岸清華的藝文也有很大潛能，兩校藝文教育交流有其必要，建議可以表演互訪，也可以成立兩岸工作坊。", 
            "為慶祝新竹清華大學在台復校60周年校慶，同源的北京清華大學18日由校務委員副書記史宗愷率團，55名藝術團學生與新竹清華學生共辦音樂會，提前向新竹清華說聲“生日快樂”。", 
            "北京清華藝術團上午參觀新竹清大校園及藝術中心，受到新竹清華熱烈歡迎，北京清華代表還到新竹清華梅園向梅貽琦校長墓園鞠躬，傍晚雙方還舉辦一場“兩岸校方藝文教育交流”座談會，討論熱絡。", 
            "座談會上，新竹清華代表提到，在台灣復校剛開始都是理工科為主，迄今也沒有藝術學院，不過藝術中心展現巨大能量，提供學生藝術養分，許多新竹清華理工學生畢業後轉入文化創意與創業，不會限縮在理工背景，也因為都有理工背景，從事跨界藝術，有更多樣面貌呈現，新竹清華校友會與企業家協會也整合出許多具體的文創成果，還成立大清華集團。", 
            "北京清華也分享藝術類課程，也回顧科學與藝術的具體成果，更有音樂的才華，呈現兩岸清華文藝交流的共同點，晚間北京清華以樂舞與新竹清大學生互動。", 
            "座談會出席者包括，北京清華校務委員副書記史宗愷、清華四川校友會常務副會長費永剛、四川傳媒學院教授李佳木、邴浩老師、賈曦老師、李凱龍老師。新竹清華則有副校長林聖芬、主任秘書李敏、學務長謝小芩、執行副院長莊慧玲、林文源主任、王小璠主任、盧向成主任，新竹清華校友會理事長謝詠芬、副理事長蔡能賢，副理事長盧崑瑞、理事成群傑、廖湘如、馬天宗、江進元、蘇志宗、鄭維雄。"
        ], 
        "header": "兩岸清華藝文交流　林聖芬倡議合設工作坊", 
        "reporter": "中評社", 
        "source": "", 
        "time": "2016-02-19"
    },
    {
        "content": [
            "清交兩校之間的年度盛事──梅竹賽即將在26日開打。新學期開始之際，清華大學校長賀陳弘在寒冬中訪視各校隊與社團，送上溫暖鼓勵。", 
            "隨著比賽腳步的接近，梅竹選手們緊鑼密鼓地進行訓練。賀陳弘校長15日晚上會同校內師長與相關行政人員，一一到各個練習場地致詞勉勵，並贈送梅竹衫與餐盒，感謝選手與教練的辛勞付出。", 
            "「為校園師生也為自己寫下精彩的故事。」校長向每個隊伍強調，梅竹賽是清華校史重要的一部分，也是許多清華人的共同記憶。他勉勵選手們珍惜參與的機會、用心比賽，創造更多難忘的回憶。", 
            "雖然校長訪視的活動為梅竹傳統，但無論此次有無參與梅竹，校長都為每個校隊加油打氣。期望他們不但能在梅竹賽中旗開得勝，在未來一年的聯賽與全大運當中，也能夠有最好的表現。", 
            "桌球項目在去年梅竹因為爭議而導致一方棄賽，已有四年未曾在梅竹中出現，今年桌球正式賽力排萬難站上梅竹賽場，清交師生終於得以目睹兩方交鋒。桌球隊特別準備了花束，在接受訪視時獻給校長。"
        ], 
        "header": "梅竹賽將開打　清大校長為校隊加油打氣", 
        "reporter": "台灣好新聞", 
        "source": "", 
        "time": "2016-2-18"
    },
    {
        "content": [
            "為慶祝新竹清華在台復校60年校慶，同源的北京清華大學18日派出55名藝術團學生，晚間與新竹清華學生共辦音樂會，提前向新竹清華說聲“生日快樂”。", 
            "“清新藝術韻律、華麗動人樂章”兩岸清華交流表演會，昨晚7點半至9點半，在新竹清華大學大禮堂登場。", 
            "新竹清華大學副校長林聖芬、北京清華大學校務委員副書記史宗愷，先後輪流致詞，強調兩岸清華透過藝術交流“開創無限可能”，往後兩岸清華不只是學術卓越，全世界大學占有重要地位，也透過相互合作，培養與影響兩岸清華學生，畢業進入社會，成為典範。", 
            "北京清華藝術團是1958年創立的學生文藝代表隊，多次代表北京清華赴日本、美國、新加坡等國家訪問演出。", 
            "北京清華藝術團演出以歌舞為主，包括“踏歌”群舞、民樂小合奏“花好月圓”、“牧民新歌”、女二重唱“春天的芭蕾”及京劇“霍小鎮玉”選段、相聲“口吐蓮花”。", 
            "新竹清華學生也以音樂與對岸清華生相和。由藝術專長學生組成的新竹清華“藝集”及“樂集”學生將以行草揮毫及大提琴合作演出“荊軻”，鋼琴社學生李依哲也將獨奏。", 
            "兩岸學生表演會最後，新竹及北京清華學生合唱兩校共同的校歌，在“自強，自強，行健不息須自強！”樂聲中掀起高潮為作結。", 
            "清華大學於1911年創立，1956年在台復校，迄今已60年。5年前北京清華大學100周年校慶時，新竹清華也曾派師生赴北京祝賀。兩校師生未來還將持續互訪，擴大多面向交流。"
        ], 
        "header": "岸清華喜相逢　合唱校歌祝生日快樂", 
        "reporter": "記者／黃文杰", 
        "source": "中評社", 
        "time": "2016-02-19"
    },
    {
        "content": [
            "費時3年，清華大學電機系光電工程研究所助理教授陳明彰與美國科羅拉多大學等國際研究團隊近期在如何產生「高亮度」桌上型同調X光上有重大突破，研究發現使用極短波長的雷射光來產生「高次諧波同調X光」，有效提升轉換效率千倍以上，顯著提高桌上型同調超快X光亮度，此發現也在去年12月的科學雜誌期刊刊登。", 
            "陳明彰表示，X光是二十世紀以來科技研究最重要的光源之一，已廣泛應用在材料、電子、生物、醫藥、物理、化學、化工、地質、考古、能源、 環保、微機械、奈米元件等基礎與應用科學研究，從大型的同步輻射中心、自由電子雷射到小型的桌上型X光，其共同目標是產生高亮度超快同調X光、發展超高空間解析及超精準時間解析探測儀。", 
            "此研究也打破過去30年來桌上型同調X光亮度微弱的限制，未來可望讓微型同調超快X光更普及地應用於科學及工業上 ，如超快、奈米顯微術等應用。像電子是如何在奈米薄膜上運動？熱能是如何在奈米電晶體內傳遞？光合作用光能是如何被有效儲存？ 同調超快X光則是探討以上問題的關鍵。", 
            "過去，第一個高次諧波同調X光在1987年發現，但轉換效率只有約10-6至10-9，微弱的X光限制很多應用。「如何有效提升同調X光轉換效率」成為30年來，科學家想突破的問題。", 
            "陳明彰研究團隊與美國科羅拉多大學博爾德分校、西班牙薩拉曼卡大學、美國康奈爾大學、天普大學、加州勞倫斯利弗莫爾國家實驗室等多國際研究團隊經過3年多的合作，成功將轉換效率提升千倍以上。", 
            "相較傳統使用的紅外光雷射來產生同調X光，轉換效率只有約10-6至10-9，團隊使用紫外光（270 nm）雷射光源可產生「高亮度」高次諧波同調X光，最高轉換效率達10-3，亮度提升千倍以上，原本需費時1小時才能完成的奈米影像，現在只需要幾秒中即可完成。", 
            "陳明彰研究團隊已投入多數資源在人才培養，並積極將技術投入超快、奈米顯微術研究，未來也將繼續努力，積極提升台灣在超快雷射及桌上型同調X光在國際的能見度，提昇台灣光源研發及工業技術的國際競爭力。"
        ], 
        "header": "清大陳明彰發現同調X光提昇千倍效率 登科學期刊", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報 ", 
        "time": "2016-02-19 "
    },
    {
        "content": [
            "跨領域學習成為趨勢，清大這學期將推動「跨院系學士學位」，鼓勵各科系學生培養雙專長。有別於輔系、雙主修等機制，學生畢業總學分仍維持128個學分，但可以在校彈性組合專長。希望打破學籍藩籬，將國外「學籍」和「學位」分離概念導入台灣。", 
            "清大副校長周懷樸說，很多人不選擇雙主修，是因為畢業總學分會增加，幾乎都需要延畢，不想多花時間在大學階段因而放棄。「跨院系學士學位」不會有問題，且更為彈性，學籍變成只是管理的依據，開放學生自由組合專長。", 
            "清大教務長戴念華解釋，學生進到清大任一科系，都可以選擇跨院系修課，各系會規畫第一專長和第二專長應修的課程內容。假設A系學生選A系為第一專長、B系為第二專長，就按照各系規畫修課；A系的課就不需像一般A系學生修這麼多，最後由新成立的清華學院審查畢業資格。畢業證書領的是A系所屬學院的「院學位」，而非「系學位」，另註記雙專長。", 
            "戴念華說，此機制讓學生自由選擇要拿何種學位，自己規畫、組合課程，校方只做畢業資格審核。周懷樸表示，學校雖給予彈性，但還是建議學生找指導老師進行專題研究，或向各系課程輔導老師諮詢，避免專長太過分散，反而產生反效果。", 
            "清大率先推動，不少大學都在觀望，政大校長周行一曾向清大請益。周行一表示，國外對於學籍和學位概念沒有這麼嚴格，學生學習環境靈活，台灣制度則相對侷限，學籍、學位綁得很緊，對輔系、雙主修等限制也太多，學生一定得「一個蘿蔔一個坑」，不利於創新。", 
            "周行一說，政大目前還沒有確切方案，但認同此概念，未來會進一步規畫在校推動。", 
            "清大新制已通過教育部備查，教育部表示，清大此概念新穎，也符合世界跨領域學習趨勢，教部基本上支持，但類似制度若無完善規畫及配套，容易造成修課及畢業資格混亂，未來若有其他學校申請，都會審慎檢視。", 
            "【聯合報/AA4版/教育】【聯合新聞網】"
        ], 
        "header": "打破學籍藩籬 清大推跨院系學士學位", 
        "reporter": "記者／洪欣慈／台北報導", 
        "source": "聯合報", 
        "time": "2016-02-20 "
    },
    {
        "content": [
            "清交兩校之間的年度盛事─梅竹賽即將於廿六日開打，隨著比賽腳步的接近，梅竹選手們緊鑼密鼓地進行訓練。清大校長賀陳弘會同校內師長與相關行政人員，於晚間一一到各個練習場地致詞勉勵，並贈送梅竹衫與餐盒，感謝選手與教練的辛勞付出。", 
            "「為校園師生也為自己寫下精彩的故事。」校長向每個隊伍強調，梅竹賽是清華校史重要的一部分，也是許多清華人的共同記憶。他勉勵選手們珍惜參與的機會、用心比賽，創造更多難忘的回憶。", 
            "雖然校長訪視的活動為梅竹傳統，但無論此次有無參與梅竹，校長都為每個校隊加油打氣。期望他們不但能在梅竹賽中旗開得勝，在未來一年的聯賽與全大運當中，也能夠有最好的表現。", 
            "桌球項目在去年梅竹因為爭議而導致一方棄賽，已有四年未曾在梅竹中出現，今年桌球正式賽力排萬難站上梅竹賽場，清交師生終於得以目睹兩方交鋒。桌球隊特別準備了花束獻給校長。"
        ], 
        "header": "梅竹賽 清大校長為校隊加油", 
        "reporter": "中華日報", 
        "source": "", 
        "time": "2016-02-18"
    },
    {
        "content": [
            "40年前，師法牛津、劍橋名校的划船賽，交通大學及清華大學為追求２校間的交流和學子的全方位發展，自民國58年起開始舉辦體育技藝兼具的校際對抗賽。為紀念對交通、清華２校發展具卓越貢獻的凌竹銘校長和梅貽琦校長，於是取名中的「竹」、「梅」２字，將其命名為「梅竹賽」。如今，梅竹賽已成為國內校際比賽中歷史最悠久（超過40年）的重要賽事。", 
            "近年來電子競技發展興盛，正式成體育競技的一種項目。自民國101壬辰年開始，梅竹系列賽事也增加「電子競技大賽」項目，促進２校電競愛好者之交流，推廣電競風氣，以及增進手眼協調及邏輯思考能力。「國立交通大學梅竹後援會」每年與多家績優廠商合作，舉辦電競賽事，將電競產業推向普及化發展。", 
            "今年的梅竹賽也進入到了「丙申」年，電競比賽主題為「丙氣凝申‧電石成競」，此次競賽將以「爐石戰記」、「AVA戰地之王」、「英雄聯盟」等３款遊戲讓學生來角逐。在此活動中，學生也設計手機App「梅竹app-PandaKill」，讓未參加比賽的學生，也能透過手機App體會到這次的系列活動。"
        ], 
        "header": "清交丙申梅竹電競賽開戰", 
        "reporter": "記者／陳昱翰／台北報導", 
        "source": "中國時報 ", 
        "time": "2016-02-23"
    },
    {
        "content": [
            "父母要孩子念理工，但孩子想讀中文系，可能會因此鬧家庭革命；不少人想念雙主修、輔系，卻擔心學分修不完要延畢。清華大學全國首創「多專長」客製化課程，將在九月實施，未來清大學生不論念哪個系，一年級下學期還能選別系當第二專長，甚至第三專長，畢業證書也會加註，增加就業競爭力。", 
            "清大十年前推出「雙專長」學士班，學生除了本系外，還能選有興趣的系當第二專長，但仍維持修完一百二十八個學分的畢業門檻。", 
            "清大教務長戴念華昨天表示，十年來，已有九百四十人選修雙專長，五百八十五人已畢業拿到學位，其中最多學生選擇「生命科學┼化學」、「計量財務金融┼經濟」、「物理┼電機」。", 
            "清大今年再推出「多專長」學士班，學生可選兩大（第一專長┼第二專長）、一大兩小（第一專長┼兩個學分學程）、一超一小（第一專長┼所屬學系認可的高階專業課程┼一個學分學程），課程與學分調整後，學生不論選哪一種組合，四年內仍總修一百二十八學分。"
        ], 
        "header": "清大創多專長班　128學分畢業", 
        "reporter": "記者／沈育如／臺北報導", 
        "source": "國語日報 ", 
        "time": "2016-02-26  "
    },
    {
        "content": [
            "父母要你學理工，你的最愛卻是文學；想要雙主修或輔系，4年修不完被迫延畢，這是大學生常有的困擾。清華大學繼95年推出「雙專長」學士班後，今年進一步全國首創「多專長」客製化課程，學生不論考進任一科系，如果要選第2、3專長，都可在128個畢業學分內搞定，減少延畢的代價。", 
            "清大工學院學士班二年級學生林益增說，他高中很想讀心理系，但父母不同意，擔心畢業出來不好找工作，他選填清大工學院學士班，念了之後再選專長，他選了「材料+哲學」雙專長，是清大創校以來最跳tone的組合。", 
            "林益增表示，選材料為第一專長，就不擔心未來沒工作，大一上選「心理疾病哲學」這門課，從此愛上哲學，決定選哲學為第二專長，「學哲學要上邏輯課，它的訓練有助我在自然科學領域的學習，可相輔相成。」", 
            "科管學士班四年級學生楊皓翔選擇「計量財務金融+數學」雙專長，他說，數學就像是語言，加上基礎物化課程所學的理科知識，讓他能與理工背景的人溝通取材，這也是跨領域的價值。", 
            "清大教務長戴念華表示，今年9月入學新生不設任何門檻，只要有興趣有能力，都可選第2、甚至第3專長，如材料、電機系學生除本科系第1專長，可選系的創新創業、法律、藝術等為第2專長，畢業證書上也將加註第2、3專長。", 
            "他表示，全球化之下，跨領域成為趨勢，台灣的教育太重分流，職場太重分工，很多人都只有單一領域的訓練與專長，培養學生的人文與科學素養、社會關懷、公民素養與國際視野，同時又在專業上精進與跨領域創新，能培育更具有國際競爭力的人才。", 
            "清大在民國95年推動學士班「雙專長」培育，許多理工科系學生選擇文學、哲學、外語、經濟、法律、管理為第二專長，至今已經有940人選修雙專長。", 
            "清大多專長課程推出3種組合套餐，2大是2個專長學程、1大2小是1個專長學程加2個學分學程、1超1小是1個專長學程加該專長的高階專業課程15學分，再加另1個學分學程。", 
            "戴念華指出，多專長課程設計優勢是使學生能128學分修習畢業，的門檻較低，需修習課程較少，方便學生在4年修業期內完成學業，不需延畢；而雙主修（168學分）、輔系（148學分）常因4年修不完而延畢。", 
            "清大「多專長」的特色是，學生的畢業證書上註記專長、學分學程名稱。透過「多專長」客製化課程，打造企業最愛跨領域人才，也是全國唯一獲教育部同意核備的「多專長」方案。", 
            "【聯合新聞網】"
        ], 
        "header": "清大全國首推「多專長」客製化課程 不必延畢", 
        "reporter": "記者╱王彩鸝╱即時報導", 
        "source": "聯合晚報", 
        "time": "2016-02-25 "
    },
    {
        "content": [
            "誰說畢業證書最多2個系？清華大學今年首創「多專長」彈性學習方案，所有學生不論考進清大任何科系，都能選擇第二、第三專長，例如工學院加選新創、法律、藝術等，讓畢業證書的科系比別人更長串、更豐富，成為大學認證的跨領域人才。", 
            "清大教務長戴念華表示，清大95年就推出「雙專長」學士班，由各科系精挑重點課程，推出「第一專長」、「第二專長」，不用申請門檻，就能修習不同學院科系的領域，至今已有940多人選修雙專長。今年再度創「多專長」彈性學習方案，除了專長更納入學分學程。", 
            "戴念華說，跨領域人才是不可避免的趨勢，但雙主修、輔系不僅有成績門檻、名額限制，也須多額外修習40、20學分，「多專長」免去門檻，所有學生都能申請，學生可挑選自己院系的第一專長（約27到38學分），另外再挑其他學院科系的第二專長（26到33學分），不用增加既有的128畢業學分，就能拿到他系畢業證書。其他排列組合還包含1個專長加2個學分學程、1個高階專長與1學分學程等，彈性很大。", 
            "清大工學院大二生林益增說，自己是選擇材料加哲學，因為選擇材料為第一專長，不用擔心未來沒工作，自己也因修課而愛上哲學，決定挑哲學做為第二專長，相關邏輯訓練也有助自然科學領域學習，認為多專長方案可符合個人興趣也能幫助未來就業。"
        ], 
        "header": "清大首創「多專長」 畢業生證書最多列三系", 
        "reporter": "記者／吳柏軒／台北報導", 
        "source": "自由時報", 
        "time": "2016-02-25 "
    },
    {
        "content": [
            "很多學生進入大學，才發現所選的系沒興趣，轉系、雙主修的門檻卻太高，清華大學推出國內第一個「多專長」客製化課程，讓學生在既有128學分內，可選擇第二、甚至第三專長。", 
            "清大在民國95年便推出「雙專長」學士班，獲得學生歡迎，今年進一步推出全國首創的「多專長」學士班。", 
            "清大教務長戴念華表示，和輔系、雙主修最大的差異，在於「多專長」不必再增加畢業學分，在既有的128學分內，只要滿足每一個專長設定的核心課程學分，畢業證書上就會加註專長，不一定要延畢。", 
            "清大工學院學生林益增表示，高中時原本想念心理系，但父母擔心畢業出路，因此選擇工學院。幸好清大有彈性選修，他以材料做第一專長，修讀「心理疾病哲學」後，開始愛上哲學，因此選擇哲學為第二專長。", 
            "清大校長賀陳弘表示，「雙學位」的學分太多，清大每年都只有個位數學生能完成，「雙專長」和未來的「多專長」更有彈性，每年可以有300多人完成，占應屆畢業生的20％。", 
            "賀陳弘說，大學最重要的是「適性發展」，不要讓學生考進來後就「動彈不得」。如今面臨大學升學季，他建議學生在考慮時，應思索「流動性」，未來就業市場更強調跨領域的能力，要在大學就做好準備。"
        ], 
        "header": "清大首創多專長 128學分內修完", 
        "reporter": "記者╱陳至中╱台北25日電", 
        "source": "中央社 ", 
        "time": "2016-02-25 "
    },
    {
        "content": [
            "跨領域學習成為趨勢，國立清華大學今年首創全國第一個「多專長」客製化課程，學生不論是攻讀任何一個科系，都可在128個畢業學分內，再選擇第二、第三專長，畢業證書上也將加註專長、學分學程名稱，展現學生跨領域能力。", 
            "清華大學在95年推出「雙專長」院學士班招生後，今年更首創「多專長」客製化課程，學生不論考進清華任何一個科系，都可以在128個畢業學分內，再選擇第二、甚至第三專長，清華大學教務長戴念華表示，學士班學生可在大一下學期開始，申請兩個專長學程、一個專長學程加兩個學分學程或一個專長學程、高階專業課程15學分加1個學分學程，像是:材料系學生除本科系第一專長，還可選電機第二專長，畢業證書上也會加註專長、學分學程名稱。", 
            "清大表示，有別於雙主修168個學分及輔系148個學分，跨領域「多專長」課程的128個學分規劃，讓學生不用延畢，就有機會在4年修業期間內完成學業。"
        ], 
        "header": "全國首創　清大「多專長」彈性學習方案", 
        "reporter": "記者／徐詠絮／台北報導", 
        "source": "教育廣播電台 ", 
        "time": "2016-02-25"
    },
    {
        "content": [
            "一對尚未睜眼的松鼠兄妹，12天前掉落清華宿舍區，幸運被生命科學系學生撿拾，兩名學生當起奶爸、奶媽，犧牲睡眠定時餵食，生長狀況良好；生科系教授曾晴賢暫時幫牠們取名「小松哥」，歡迎大家一起為牠們想名字。", 
            "小松哥兄妹14日黃昏摔落清華清齋宿舍旁草地上，生科系學生林威任路過，「聽到細細鳥叫聲」，幾隻校狗蠢蠢欲動，他趕緊將校狗驅走，循聲發現一隻出生不久小松鼠，正想離開，又聽到細鳴聲，再翻找出另一隻。", 
            "正值寒流，林威任說，撿到時兩隻松鼠像「冰棍」，他沒養松鼠經驗，馬上電詢實驗室學姐嚴鈺婷，嚴請他先帶到實驗室搶救。", 
            "嚴是生科系生物資訊與結構生物研究所博士生，看到小松哥兄妹狀況「沒把握能不能養活」，因牠們失溫、身上爬滿數百隻小蟲，他們先將松鼠身上的蟲刷乾淨，找來保溫燈、買暖暖包、餵食動物專用奶，總算讓小兄妹穩定下來。", 
            "曾晴賢教授也為小松哥寫日記，他說，15日是清華開學日，這對兄妹像清華新生，加入實驗室行列。", 
            "嚴鈺婷養過10多種動物，她說，松鼠比她預期好養，「很賞臉，餓了叫、飽了翻身就睡」；剛來時，哥哥30公克，現50多，妹妹有點傷，起初20公克，現在也30多了。", 
            "養幼松鼠最困難是每3到4小時得餵一次，大二的林冠任說，每三小時鬧鐘響，有時反射性按掉再睡，約半小時後「嚇醒」，想到小松鼠沒喝奶，趕快起床；嚴鈺婷說，「養牠們就別想睡飽」。", 
            "看著牠們順利成長，兩人都覺欣慰，「等牠們長大了再野放」，讓牠們回歸校園；曾晴賢說，小松哥越來越會吃，8天後肚子紅毛長出來，眼睛似乎要張開看花花世界，他說，「學生用心照顧小動物，真是最佳的生命教育」。", 
            "【聯合新聞網】"
        ], 
        "header": "初生松鼠兄妹 掉進清大變新生", 
        "reporter": "記者李青霖／新竹報導", 
        "source": "聯合報", 
        "time": "2016-02-26  "
    },
    {
        "content": [
            "大學個人申請入學招生即將登場，清大今年有7個系試辦「擴大個人申請第一階段篩選倍率為5倍」計畫，他們同時將第二階段甄試的報名費打6折，讓弱勢生進到清大的機會增加。", 
            "過去清大個人申請篩選倍率幾乎都是3倍，今年則有電機資訊學院學士班、化學系、物理學系物理組、醫學科學系、計量財務金融學系、原子科學院學士班及工學院學士班4系共7個學系班組參加。", 
            "清華大學教務長戴念華舉例，若未擴大篩選倍率，在目前第一階段3倍率篩選規則制度下，電資院學士班今年個人申請招收12名，預計通過第一階段篩選人數僅能為招生名額之3倍為36人；如今擴大至5倍率，預計通過篩選人數能達60人。", 
            "戴念華表示，傳統第一階段3倍率篩選制度下，「學測成績」實質限縮了第二階段參加甄選人數，同時也壓縮適性選才的範疇。國內低收入戶及中低收入戶學生的學測考試成績相對較一般生偏低，篩選倍率低將不利於經濟弱勢學生進入第二階段。", 
            "戴念華教務長指出，由於考生選系性向相近，且可以填寫6個志願，許多考生選填的校系雷同，因篩選制度是從級分高分者先篩進，因此許多學系通過第一階段篩選的考生都一樣優秀，幾乎是等於通過第一階段篩選的所有同學保證錄取，換言之，錄取與否完全由學測成績決定，第二階段審查甄選的選才功能降低。", 
            "篩選倍率提高後，考生通過清華各系第一階段的機會增加，他們接下來可能要同時報名更多系第二階段甄試，報名費的負擔也會加重。有鑑於此，清大篩選倍率提高至5倍的系，第二階段甄試報名費一律打6折。例如3倍率篩選時報名費1000元，改為5倍率後降為600元，且低收入戶、中低收入戶考生還可依校方規定補助來校複試往返之交通費及部份住宿費。"
        ], 
        "header": "清大個人申請篩選倍率5倍 弱勢生機會增", 
        "reporter": "記者／林志成／報導", 
        "source": "中國時報", 
        "time": "2016-02-29"
    },
    {
        "content": [
            "", 
            "為因應就業市場的劇烈變化，不少大學推出修輔系、雙主修等課程，清華大學今天宣布，將推出全台第一個「多專長」彈性課程，學士班學生從大一下學期到大四下學期申請，學生可有更大學習彈性，並有機會在4年內完成學業，不需延畢。", 
            "", 
            "清大教務長戴念華說，清大在2006年首推大學第一個雙專長，至今已有940人選修雙專長，585人拿到雙專長學位，而今年初因為教育部同意核備，推出全台第一個多專長客製化課程，放寬原本限制學士班選課身份，無論新舊學士班學生，都可選擇跨領域學程。", 
            "", 
            "根據清大規劃，多專長彈性學習方案，學士班學生從大一下學期到大四下學期申請，共有三種課程組合，包括「兩大（兩個學習專長）」、「一大兩小（一個專長學程+二個學分學程）」、「一超一小（一個專長學程+該專長高階專業課程15學分+另一個學分學程）」。", 
            "", 
            "戴念華說，過去雙主修得要修168學分，輔系則要148學分，多專長課程只要128學分，讓學生有更大學習彈性，並有機會在4年內完成學業，不需延畢，而在畢業證書上，若學生同時修電機系與材料系，則授與工學院的畢業證書，若是不同學院，則以第一專長的學院授予學位，不再是以系授予。"
        ], 
        "header": "雙主修不夠看　清大首推多專長學習方案", 
        "reporter": "記者／許敏溶／台北報導", 
        "source": "蘋果日報 ", 
        "time": "2016-02-25 "
    },
    {
        "content": [
            "大學個人申請將開跑，清大今年有7個學系班組試辦擴大第一階段篩選倍率，由3倍增為5倍，進入二階段甄試的人大增，盼擴大考生來源，尤其學測成績較差的弱勢生，更有機會甄試上清大。", 
            "此外，為減輕考生負擔，清大篩選倍率提高至5倍的系，第二階段甄試報名費一律打6折。例如3倍率篩選時報名費1000元，改為5倍率後降為600元，且低收入戶、中低收入戶考生還可依校方規定補助甄試交通費及部分住宿費。", 
            "過去清大個人申請篩選倍率幾乎都是3倍，今年則有電機資訊學院學士班、化學系、物理學系物理組、醫學科學系、計量財務金融學系、原子科學院學士班及工學院學士班等4系共7個系班組擴增到5倍。", 
            "清大教務長戴念華舉例，若未擴大篩選倍率，在傳統3倍率篩選規則下，電資院學士班今年個人申請招收12名，預計通過篩選進入甄試人數，只有招生額3倍為36人；今年擴大至5倍率，通過篩選可達60人，足足增加近6成7。", 
            "戴念華表示，清華去年起申請試辦擴大篩選倍率計畫，首開國內各大學先例，今年仍續試辦，主要目的是為扶助弱勢及落實適性選才精神。他說，目前在3倍率篩選制度下，學測成績限縮參加甄選人數，也壓縮適性選才的範圍。畢竟國內低收入及中低收入戶學生的學測考試成績，相對較一般生低，篩選倍率低，弱勢生容易被刷掉，不易進入二階段甄試。"
        ], 
        "header": "清大7科系申請 篩選倍率增為5倍", 
        "reporter": "聯合報", 
        "source": "07:50", 
        "time": "2016-03-01"
    },
    {
        "content": [
            "隨著學測成績放榜，許多大專院校紛紛祭出獎學金及多元的入學方案吸引新生。國立清華大學今年續辦「擴大個人申請第一階段篩選倍率為5倍」計畫，除電機資訊學院學士班、化學系、物理學系物理組繼續參加外，新增醫學科學系、計量財務金融學系、原子科學院學士班及工學院學士班4系組，錄取機會增，且這7個系組第二階段報名費打6折。", 
            "目前各校系未擴大篩選倍率，在第一階段以3倍率篩選規則制度下，舉例：清大電資院學士班今年個人申請招收12名，通過第一階段篩選人數僅為招生名額之3倍為36人，若擴大至5倍，將有60人能夠進入第二階段，增加進入清大就讀的機會。", 
            "清華大學教務長戴念華表示，清大去年起申請試辦的篩選倍率擴大至5倍計劃，為國內各大學中唯一擴增篩選倍率的學校，今年仍續試辦，其主要目的為扶助弱勢及落實適性選才精神。", 
            "戴教務長指出，在第一階段3倍率篩選制度下，「學測成績」實質現縮了第二階段參加徵選人數，同時也壓縮適性選才的範疇。國內低收入戶及中低收入戶學生之學測成績相較一般生偏低，篩選倍率不利於經濟弱勢學生進入第二階段。若能擴增篩選倍率增加徵選人數，擴大考生分布及來源，才得以發揮實質審查功能。", 
            "清大招生組說明，為減輕考生負擔，報名費將調降為原來的60%，若3倍篩選報名費為1000元，5倍率報名費僅需600元，且低收入戶、中低收入戶考生還可依校方規定補助來校複試往返之交通費及部份住宿費。"
        ], 
        "header": "想讀清大不是夢！　7系篩選倍率擴至5倍　錄取機率大增", 
        "reporter": "ETtoday", 
        "source": "", 
        "time": "2016-02-29"
    },
    {
        "content": [
            "為幫助更多弱勢生進入頂尖大學，清華大學今年擴大旭日計畫招生，招生名額由13名增至23名。", 
            "除「旭日組」錄取生可領取旭日獎學金外，今年新增經一般個人申請管道錄取的各學系低收入戶、中低收入戶學生，也可同獲每年10萬元、連領4年的獎學金，預計將有40至50名經濟弱勢生受惠。", 
            "清華今年擴大旭日計畫的獎學金適用對象，以繁星、申請、指考分發、特殊選才、單獨招生等管道就讀的大學部學生，若符合經濟弱勢條件，提供低收及中低收學生每年10萬元獎學金，累計4年共40萬元。特殊境遇家庭子女經委員會審定後，也可拿到獎學金。", 
            "清大校長賀陳弘表示，清華追求學生多元、善盡社會責任，將竭盡所能募款及從校務基金提供弱勢生入學機會、獎助學金、完善的學業、生活及就業輔導，相信教育可改變人生，成為翻轉弱勢生家庭的能量。", 
            "清大教務長戴念華估計，因擴大旭日計畫招生範圍，105學年度起，清華每年大學部經濟弱勢新生應可達40至50人，約占全校大學部學生2.6–3.2%，與全國弱勢生占全體學生比率相當。今年約需籌措1000萬元，所需經費逐年增加，4年後每年約需2000萬元獎學金。", 
            "戴念華指出，今年清大個人申請還推出弱勢生全面優先錄取措施；自99學年度起清華首度於個人申請管道率先推行第二階段優先錄取低收入戶學生及身心障礙學生，以各系（組/班）優先錄取1名為原則。"
        ], 
        "header": "照顧弱勢生 清華擴大旭日招生", 
        "reporter": "記者／馮靖惠／台北報導", 
        "source": "聯合報", 
        "time": "2016-02-29"
    },
    {
        "content": [
            "初生松鼠「小松哥」兄妹，寒流掉落清華園，由學生認養，成了清華「新生」，萌樣吸睛，本報獨家報導後，網友爭相分享；昨天，哥哥搶先睜開眼，好奇地觀看這花花世界，「奶媽」嚴鈺婷說，大約再兩個半月，小松鼠就能斷奶，將來最希望牠們回到自然環境。", 
            "清大生科系學生林威任14日撿到掉落草地的小兄妹，與學姊嚴鈺婷充當奶爸、奶媽，為牠們急救、犧牲睡眠定時餵食，實驗室指導教授曾晴賢在臉書寫日記，記錄牠們成長，還希望大家為牠們命名。", 
            "曾晴賢說，這對小松鼠經急救後，狀況良好，哥哥剛到時僅30公克昨天已60公克重，妹妹原20多公克，現在也有30公克；目前哥哥睜眼，妹妹預計還需一周。", 
            "「初次看到花花世界的小松哥，充滿好奇的眼神，超萌」曾教授在臉書放上小松哥看世界的相片，不少網友回應，有網友說「怎麼才剛『入學』，就要『畢業』」，多數人主動分享養育松鼠的經驗。", 
            "「願景在地-新竹」粉絲頁（https://www.facebook.com/udnHsinchu ）更多臉友幫牠們命名，有人取「平安、喜樂」，希望牠們平安健康長大；有人建議哥叫「大大」，妹叫「青青」、還有哥哥「可可」，妹妹「樂樂」；甚至建議哥叫貢丸，妹叫米粉，很在地；另有魯多、莉多等。曾晴賢說，將彙整大家提供的名字，再決定給牠們名字。"
        ], 
        "header": "睜眼看世界 清華「小松哥」萌等畢業", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2016-02-27"
    },
    {
        "content": [
            "清華大學2月迎來在台建校60周年校慶，為了提昇清華的國際化、獎助學金及校務長期發展等，清大也在2015年啟動「清華傳大愛．六萬校友集六億」的贊助教育專案。清大校長賀陳弘還證實，高通公司創辦人厄文‧雅各布（Irwin Jacobs）也響應此活動，捐款6000萬元台幣（約181萬美元）供師生創新創業。", 
            "清大校長賀陳弘於2月中旬時，與周懷樸副校長、校友服務中心陳千惠執行長共同訪美，此次訪美除了探視海外校友外，更重要的是讓海外校友藉此聯繫，了解清大發展現況與願景，其中包含與校友分享包括清華獲得美國專利核准世界百大第11名、全台第一，以及推出繁星、旭日、拾穗等教育創新等。", 
            "據了解，厄文‧雅各布不僅是高通公司創辦人，同時也是清華大學榮譽博士，賀陳弘還指出，清華是他在台灣唯一支持的大學，並將從今（2016）年起將捐款6000萬元台幣提供師生創新創業。", 
            "另外，除了厄文‧雅各布支持，不少清大在台校友也大力支持，如巨沛董事長蔡進步就認捐1.2億元，另外還有多位捐款千萬元的校友，到目前為止已經累積超過3億元的捐款。", 
            "賀陳弘也強調，「清華傳大愛．六萬校友集六億」活動期望在2016年年底前能夠達標，號召全球清華人募集共六億元，此捐款完全用於學生教育上，用以拉近清華與美國一流大學學生平均教育投入的差距，讓清華得以實現發展學術頂尖及為人類創造更幸福生活的願景。"
        ], 
        "header": "清華大學在台建校一甲子　高通創辦人雅各布「捐6千萬」", 
        "reporter": "新聞雲", 
        "source": "ETtoday", 
        "time": "2016-02-25"
    },
    {
        "content": [
            "全球國際法律社群歷史最久、規模最大的傑賽普國際法模擬法庭辯論賽臺灣區賽落幕，國立清華大學科技法律研究所5名碩二生組成的團隊獲得季軍佳績。最難能可貴的是，清華隊成員大學時念的全非法律科系，鑽研法學僅一年半的時間，就能用英語答辯、寫訴狀，打敗許多國內大學法律系所強隊，令人刮目相看。", 
            "清華國際法辯論隊由林勤富教授指導，成員包括科法所碩士班學生許庭瑋、邱怡禎、徐上楷、陳奕廷、洪翊軒，他們大學主修的是英語、醫檢、動機、材料、經濟等領域，進清華科法所才一年多，讓科法所長范建得也十分興奮。", 
            "清華團隊中的許庭瑋更獲頒全場賽事「唯二」的「最佳辯士獎」，邱怡禎在全體參賽中個人排名第四，也獲「傑出辯士獎」。", 
            "傑賽普國際法模擬法庭辯論賽台灣區域賽2月下旬在政大法學院登場，歷時1周，於2月28日於落幕，清華科法所團隊從十多所各校代表隊伍中榮獲第三名。", 
            "清華科法所招生對象，分為非法律系畢業以及法律系畢業的大學生，此次參賽隊員都畢業於工學院、醫學院、管理學院、文學院，學習法律才一年半，即經此高張力競賽的洗禮，學習將平日研習的國際法理論應用到實務法庭辯論。", 
            "此項辯論賽全程以英語進行，指導教授林勤富去年7月開始培訓學生，包括大量閱讀國際法文獻、撰寫英文訴狀與口語辯論訓練。今年比賽辯論的題目包括一些國際法上還沒有共識的議題，如跨國網路攻擊衍生的人權保護等問題，清華隊員在模擬法庭上機智地回答法官的問題，表現出眾，以連三場勝利之姿晉級。", 
            "林勤富說，台灣許多法律系所學生無法在寫訴狀或法庭答辯時，多習於找「標準答案」，參加國際辯論賽、嘗試正反面論述，幫助多元思考。他勉勵學生，「這可能是你們唯一一次像電影、影集上法庭辯論的機會。」要他們學習法庭禮儀、展現自信，享受「表演」的感覺。"
        ], 
        "header": "國際法模擬法庭辯論賽 清華科法所大放異彩", 
        "reporter": "記者／蔡彰盛／新竹報導", 
        "source": "自由時報", 
        "time": "2016-03-03"
    },
    {
        "content": [
            "國立清華大學科技法律研究所5名碩二生，僅研修18個月法學理論，上月參加全球國際法律規模最大的「傑賽普國際法模擬法庭辯論賽」拿下季軍，大學畢業於英語系的許庭瑋更拿下「最佳辯士獎」，沉穩冷靜的答辯令人印象深刻。", 
            "許庭瑋說，大學念師大英語系時，一直想要擴展一技之長，大三時到芬蘭坦佩雷大學當交換學生半年，修了幾門法學課程，意外發現對法律的興趣，因此報考科法所進修，未來想當名律師，朝法學領域發展。", 
            "指導教授林勤富表示，儘管庭瑋與所上參賽者一樣，大學時期念的非法學本科系，但她將原生英文底子與法學結合，在法律用語、國際法爭議等更下足功夫做功課，比本科系學生辛苦許多。", 
            "他說，2月下旬為期一周的傑賽普國際法模擬法庭辯論賽，他觀察不少參賽者試圖以極具張力的方式答辯，但面對法官故意刁難，問尖銳問題時不見得吃香。", 
            "反觀庭瑋都不做作，格外沉穩、從容答辯，剖析議題癥結，順利拿下這屆唯二的「最佳辯士獎」。同學邱怡禎則在全體參賽排名第四，獲「傑出辯士獎」。", 
            "林勤富說，比賽辯論的題目包括國際法上仍無共識的議題，如跨國網路攻擊衍生的人權保護等，清大團隊以連3勝晉級，擊敗不少法律系強校。"
        ], 
        "header": "法學才念1年半 沉穩不做作 她奪最佳辯士", 
        "reporter": "", 
        "source": "中國時報", 
        "time": "2016-03-04"
    },
    {
        "content": [
            "國立清華大學科技法律研究所5名碩二生，僅研修18個月法學理論，上月參加全球國際法律規模最大的「傑賽普國際法模擬法庭辯論賽」拿下季軍，大學畢業於英語系的許庭瑋更拿下「最佳辯士獎」，沉穩冷靜的答辯令人印象深刻。", 
            "指導教授林勤富表示，儘管庭瑋與所上參賽者一樣，大學時期念的皆非法學本科系，但她將原生英文底子與法學結合，在法律用語、國際法爭議等更下足功夫做功課，比本科系學生辛苦許多。", 
            "他說，二月下旬為期一周的傑賽普國際法模擬法庭辯論賽，他觀察不少參賽者試圖以極具張力的表達方式答辯，但面對法官故意實際上故意刁難，問尖銳問題時不見得吃香。", 
            "反觀庭瑋都不做作，格外沉穩、從容地答辯，剖析議題癥結，順利拿下這屆唯二的「最佳辯士獎」；同學邱怡禎則在全體參賽排名第4，獲「傑出辯士獎」。", 
            "林勤富說，比賽辯論的題目包括國際法上仍無共識的議題，如跨國網路攻擊衍生的人權保護等，清大團隊以連3勝晉級，擊敗不少法律系強校。"
        ], 
        "header": "法學只念1年半 清大科法所學生奪國際辯士", 
        "reporter": "", 
        "source": "中國時報", 
        "time": "2016-03-03"
    },
    {
        "content": [
            "國立清華大學特殊選才「拾穗計畫」，4日舉行新生座談會，網羅各領域菁英，包含資訊軟體、物理、生物、西洋棋、社會公益楷模、表演藝術、多國語言等，以及力爭上游的弱勢學生，從小自學、長期擔任社會志工的陳慧潔說，清大挑戰台灣制式教育體制，真的很棒，期待未來的大學生活。", 
            "教務長戴念華指出，特殊選才不需參與學測或指考，目的非以考試成績為錄取標準，而是發掘不同領域但具特殊才能的優秀學生，2016學年度以經濟弱勢、偏遠或離島地區、新住民子女等身分優先考量，入學大一時不分系就讀，大二依志願、興趣選系，發揮個人價值及拓展新視野。", 
            "清大「拾穗計畫」，200多位報名生中，有16位脫穎而出，其中8歲就在家自學，家有4千金排行老二的陳慧潔說，身為基督傳道父親，從小教育不設限，凡事自己探索，由於對社工有濃厚興趣，國中起就與服務性團體接觸，至今在學校、企業、法人機構等超過200場演講，去年還出版《有了夢想，然後呢？》一書，記錄公益經驗，鼓勵讀者勇敢行動。", 
            "另外，台灣第1位榮獲「棋聯大師」美名的楊晉瑋，就讀普林斯頓雙語幼稚園時，看著外籍老師們在下西洋棋，產生強大憧憬，習棋至今已10多年，不僅勇奪亞洲學校盃西洋棋錦標賽U17歲組亞軍，更是奧林匹克西洋棋團體錦標賽國家代表隊第1桌攻擊手，高中時更為小朋友著《看故事學西洋棋》教學書，他說，未來想念電機系，但不會中斷最愛的西洋棋，仍希望繼續代表台灣出賽。"
        ], 
        "header": "清大「拾穗計畫」新生談抱負 16位高手群星會", 
        "reporter": "", 
        "source": "中國時報", 
        "time": "2016-03-05"
    },
    {
        "content": [
            "清華大學拾穗計畫名單出爐，16名高中特殊才能學生上榜，有總統教育獎得主、社會公益楷模，還有資訊軟體、物理、生物、多國語言、西洋棋、文學創作、冒險、滑輪、表演藝術等各具才華的學生，為清華校園注入新活力。", 
            "年僅17歲的陳慧潔已有超過200場推廣社會公益活動的演說，自詡為夢想行動者，曾出版過「有了夢想、然後呢？」一書。她說，家中4姊妹都是在家自學，父母從小沒有給標準答案，都讓她透過實作摸索答案，未來也想前往其他國家走訪，繼續當個夢想行動者。", 
            "從幼稚園就學習西洋棋的楊晉瑋，曾是亞洲學校盃西洋棋錦標賽17歲組亞軍，也出版過「看故事學西洋棋」的中英文書，還是台灣參加奧林匹亞西洋棋國家代表選手，更以「學長」圍棋國手王元均作榜樣。", 
            "清華大學教務長戴念華說，特殊選才招生是清大多元入學管道之一，不以考試成績為錄取標準，方能發掘不同領域且具特殊才能、優良行為的學生，今年也優先考量外島、清寒、新住民等有特殊表現的學生。", 
            "清大表示，拾穗計畫共200多位學生報名，105年度從中選取16名學生，也均完成報到，大一以清華學院學士班就讀，大二時將依志願及興趣分流選系就讀。", 
            "【2016-03-05/聯合報/AA4版/教育】【聯合新聞網】"
        ], 
        "header": "清大特殊選才 冒險家、棋手上榜", 
        "reporter": "　記者／王敏旭／新竹報導", 
        "source": "聯合報", 
        "time": "2016-03-05"
    },
    {
        "content": [
            "清大教授陳福榮實現奈米科技之父費曼大師的夢想，成功解析奈米顆粒的3D原子結構，這項突破性研究，已在上個月的「自然通訊」期刊發表，並展示奈米鍺晶、奈米金橋及奈米氧化鎂顆粒的原子3D斷層結構。", 
            "清大表示，費曼1959年曾發表「底層還有大空間」的演講，且提出想看到奈米顆粒3D原子結構的「夢想」。如今這個夢想由陳福榮教授實現，可說為奈米科技研究邁出一大步。", 
            "陳福榮和美國勞倫茲國家實驗室電子顯微鏡中心Christian Kisielowski敎授，及比利時安特衛普大學Dirk Van Dyck教授合作，利用低劑量的電子顯微術，在不破壞奈米材料的條件下，重構出奈米顆粒3D影像，發展全新3D電子顯微理論。", 
            "陳福榮說，研究團隊以幾近0.1奈米的準確度萃取出奈米顆粒表面的原子分辨形貌，並沿著電子束投影方向定量計數有多少原子，以單一原子準確度定量奈米顆粒的厚度。", 
            "此結果在電子顯微鏡技術及理論上都有創新的突破。陳福榮說，在實驗方面，研究團隊發展利用低劑量的電子顯微術，在不破壞奈米材料的條件下，拍攝多張聚焦在不同焦平面的影像、以看出前後位置的原子結構；可決定原子分辨率的表面形貌，準確度高於0.1奈米。", 
            "陳福榮表示，從3D影像可以計數出投影方向的原子數目，奈米顆粒在電子束方向厚度的量測可以定量準確到一個原子。藉由表面形貌及準確計數原子個數，奈米顆粒的3D空間形狀就可以在原子分辨率的尺度下重建，如此算是完成費曼的夢想。"
        ], 
        "header": "清大陳福榮奈米3D影像分析 實現奈米大師解構夢想", 
        "reporter": "自由時報　記者／洪美秀／竹市報導", 
        "source": "", 
        "time": "2016-03-06"
    },
    {
        "content": [
            "「我們不想錯過您的課！」印度學生的求知慾，讓來自台灣的華語老師深受感動。教育部從100年起補助清華大學在印度設置台灣華語教育中心，目前已跟印度6所大學合作，截至去年已推廣3425位印度學生及社會人士研習華語，並持續洽繫印度合作學校聘請台灣華語教師，致力推廣華語文教育並行銷台灣。", 
            "黃苹在金德爾全球大學任教已兩年多，華語課程為該校商學院及國際事務學院學生的必修課，其餘學院學生也可自由選修。黃苹在教學上著重加強學生的口語及書面溝通能力，並讓學生勤於練習字彙的認讀與書寫；另考量修課學生為零基學習者，主動辦理各項文化活動，如書法臨摹、電影賞析、美食實作，增添學習興趣。", 
            "黃苹表示，印度學生專注學習及渴求新知帶給她感動，透過華語文學習，印度學生對台灣有更完整的認識，她因而深刻體悟華語教師任重而道遠。", 
            "亞米堤大學坐落於印度亞穆納河畔，為印度最具規模的私立大學。黃子耘及李香君初赴該校任教，即發現印度學生好奇心強，善於表現自我，喜歡學能傳達情感的華語詞句，有創意與想像力，運用巧思完成的課後作業總使人會心一笑。", 
            "印度學生帶著自信的笑容以華語說「我們不想錯過您的課」，是來自台灣的華語老師們持續努力教學的動力來源。馮愛淩同樣於該校教授華語，她觀察，學習華語是印度年輕人融入世界多元文化的驅動力，並為他們開啟全新的視野，創造新世代專屬的發展機會。", 
            "教育部指出，今年在印度台灣華語教育中心授課的華語教師人數將達10人，若與經駐印度代表處教育組聯繫選送赴印度任教的教師人數合計，目前共13位台灣華語教師在印度9所學校教授華語。", 
            "教育部表示，印度學生擁有良好的數理基礎及優異的語言學習能力，近年印度來台學生人數顯著增加，104學年度計有1143位印度學生來台就學，較103學年度的857人增加286人，成長率為33.37%；其中313位為學習華語或短期研習，較103學年度的182人增加131人，成長率達71.98%。", 
            "【2016-03-05/聯合報/AA4版/教育】【聯合新聞網】"
        ], 
        "header": "清大深耕5年 印度瘋學華語", 
        "reporter": "記者／馮靖惠／台北報導", 
        "source": "聯合報", 
        "time": "2016-03-07"
    },
    {
        "content": [
            "就讀國立蘭陽女子中學的賴宜蓮，在父親穀東俱樂部發起人賴青松的耳濡目染下，從小就跟著參與社會運動、關心農舍農地議題，繁星招生就上榜清華大學人文社會學院，她目光堅定的說，希望也能成為願意挺身而出講話的人。", 
            "「眼睜睜看著農舍一間一間蓋，更有感覺農地需要被保護。」住在員山的她說，剛搬來員山時，四周都是田地，但是這幾年突然蓋出很多農舍，平時卻又都沒有人在住，不但捨不得農地變建地，也為了以後的糧食危機感到憂心。", 
            "賴宜蓮過著與一般女高中生很不一樣的生活，從父親賴青松開始種田起，農忙時期她也會下田幫忙，她說，雖然很辛苦，但是她從中深刻的體會到農田的重要，此外，賴宜蓮家裡也沒有電視，但卻擁有媲美圖書館的藏書，讓她養成閱讀的興趣。", 
            "賴宜蓮說，從國中開始就跟著父母參加各種社會運動，反核遊行、330遊行等等，站在人群當中，真的覺得很感謝有這些人願意挺身而出，站出來為大家發聲，自己也希望可以成為願意站出來的人，因此選擇近年在社會運動具有影響力的清大人社系，透過課程更深入瞭解各種議題。"
        ], 
        "header": "「穀東俱樂部」女兒上清大 盼成為願挺身而出的人", 
        "reporter": "記者／簡惠茹／宜蘭報導", 
        "source": "自由時報", 
        "time": "2016-03-08"
    },
    {
        "content": [
            "錄取高師大特教系的黃伃萱來自教育資源缺乏的偏鄉水里，\r\n國中基測PR值也只有78分，不過向來很有愛心、喜歡照顧小孩，\r\n也當過身障志工的她，默默努力朝自己的目標邁進，最後錄取心儀科系，表示「很開心，謝謝老師和同學一路相挺。」", 
            "邱聖鈞國中基測PR值僅77，也自助人助地拚上中央大學中文系。", 
            "今年全縣唯三在學測獲71級分、並列榜首的魏庭妤喜歡看小說，\r\n受書中「懸壺濟世」的中醫角色影響，以中醫系為目標，順利錄取中國醫藥大學；同班好哥兒們陳俊瑋、胡廷翰三來來相互扶持，雙雙錄取台大法律系和動物系。"
        ], 
        "header": "跟自己賽跑　後段生逆轉摘星上清大", 
        "reporter": "記者／高堂堯／南投報導", 
        "source": "蘋果即時", 
        "time": "2016-03-08"
    },
    {
        "content": [
            "大學繁星推薦入學今天放榜，台中市各校都有不錯成績，其中，就讀僑泰高中的陳嘉申仰賴獎學金完成國高中學業，更以68級分錄取清大化工系；明台高中洪婉瑄考取台大森林環境暨資源學系，父母都是藍領勞工的她決定將成績送給家人當禮物。", 
            "拿到錄取成績單，陳嘉申難掩興奮，他開心的說，去年11月獲學校推薦台大希望入學甄選失利，當時曾一度失望、難過，在師長的鼓勵下及時振作，終於穩住心情，在學測中考得68級分，如願進入清大化學工程學系。", 
            "其實，陳嘉申的母親是大陸籍配偶，父親原本從事水電工，卻在他小六時因工作遭電死，多年來，他的母親幫人洗碗養活他與弟弟。陳嘉申說，在僑泰中學6年，全靠苦得賺取獎學金支付學費，午餐也有學校補助，讓自己能安心念書，要將這分成績送給母親、謝謝她的辛苦養育。", 
            "明台高中洪婉瑄家境也很清苦，她說，父母雖然都是藍領勞工，卻相當重視孩子的教育，寧願多兼幾分工作讓自己能專心讀書；3年前升高中時，因經濟考量，決定放棄公立高中、改選擇有獎學金的明台，一路隨著學校課程學習，終於能順利錄取理想學校。", 
            "此外，就讀明道中學高中部的曾育琪高一時因不明原因導致淋巴腫起，經過一個多月治療才查出是免疫系統有問題，她說，因親身感受疾病纏身的痛苦，透過繁星推薦選擇長庚大學中醫系就讀，未來除了要找出療養身體的最佳方式，也盼可以幫助更多人。", 
            "(中時即時)"
        ], 
        "header": "靠獎學金完成學業 陳嘉申錄取清大", 
        "reporter": "記者／林欣儀", 
        "source": "中國時報", 
        "time": "2016-03-08"
    },
    {
        "content": [
            "每天有上千個智慧手機軟體App問世，但其中僅有少數能吸引消費者興趣並獲利。看準App的開發需求，國立清華大學畢業生黃彥嘉成立UXTesting，協助開發者在App上市前的測試階段，透過臉部情緒辨識、點擊、及使用者頁面轉換停留等數據分析受測者的滿意度，大獲成功。團隊爭取到全球僅1%的機會，獲美國頂尖創業加速器Techstars錄取，接受其專業的新創團隊指導、豐富的企業資源及資金挹注。", 
            "黃彥嘉3月11日中午12:10-13:30將返回母校，於清華旺宏館一樓清沙龍與學弟妹分享勇闖美國新創市場的歷程。清大指出，UXTesting團隊由清華科技法律研究所99級畢業生黃彥嘉領銜，及共同創辦人陳暉鈞、曾映傑共同組成。他們設計出以使用者經驗出發的創新軟體分析工具，可協助App開發者快速瞭解使用體驗是否流暢、滿意度如何目前已有超過25間國際企業及超過3百個App使用UXTesting服務，包含運動品牌、石油、電子商務、遊戲軟體、社交應用、物流公司及大型企業。", 
            "黃彥嘉表示，App開發者過去需要透過內部實驗室研究邀請測試者、線上問卷調查及實體訪談等，以勾選問卷或填寫文字的方式，了解使用者對App的使用經驗;但透過UXTesting，企業可於App上市前的測試階段，從遠端快速便捷地蒐集受測者使用產品時所有可用於分析的資料，包含臉部情緒辨識、點擊、頁面轉換、使用者口述意見、使用流程等，讓企業得以有效率、低成本的方式，獲得更多更細微、具分析價值的使用資料，分析後即可改善App設計，讓使用者有更好的使用體驗，如更快速取得資訊、便利操作等。", 
            "UXTesting團隊從2014年9月即著手思考產品的可行性，並在2015年5月推出產品，在7月及9月間參加亞洲跟北美最具指標性的新創科技展—香港的 RISE及舊金山的Techcrunch Disrupt科技展，獲得媒體及觀眾一致熱烈好評。", 
            "UXTesting團隊更在2015年11月從一千多份來自世界各地的新創團隊申請書中脫穎而出，成為第一支由全臺灣人組成的獲選Techstars團隊。Techstars是全球最佳的新創產業育成中心，截至去年中，它已輔導了526間新創公司，引進13億美金的資金。", 
            "今年2月UXTesting在Techstars的結業發表日上獲得7百位以上投資人、媒體、觀眾肯定，擦亮台灣的招牌，打響了它在美國市場的知名度，並積極尋求下一輪投資機會。", 
            "UXTesting執行長黃彥嘉表示，團隊成員的組成及背景多元性是能夠走向國際的關鍵因素，並建議學弟妹在就學期間，可嘗試各種機會，不論實習、加入新創公司或是至大企業實習，都能提早找到自己的興趣及熱情所在;選擇自己有熱情的工作及環境，就能有更好發揮。", 
            "清華大學近年來積極協助師生創業，支持跨領域創新創業課程、住宿學院共同培育學子創業技能與實作；在創新育成方面，更將於清華60週年校慶時啟用創新育成大樓，同時由高通(Qualcomm) 創辦人Dr. Irwin Jacobs挹注6千萬台幣成立「TIX Institute創新學院」；並整合硬體功能持續推動Maker /IoT互聯網平台，集聚創業團隊共同打造 Maker/IoT聯展。"
        ], 
        "header": "清大畢業生黃彥嘉成立UXTesting　擁抱夢想勇闖美國新創市場", 
        "reporter": "記者／羅蔚舟／新竹報導", 
        "source": "大成報", 
        "time": "2016-03-10"
    },
    {
        "content": [
            "清華大學創校105年來，今天首度頒發「榮譽校友」給中華郵政董事長翁文祺和關懷臺灣文教基金會董事長李濤。其中翁文祺對清大在印度推動華語學校有極大幫助，而李濤對清大八八風災後投入屏東縣屏北高中小清華專班不遺餘力，2人都未就讀清大，獲此榮銜，具教育指標意義。", 
            "清華大學校長賀陳弘表示，清華有史以來第一次頒發榮譽校友，其中翁文祺因經略印度，對於拓展台、印關係卓著，且協助清華在印度設立5所臺灣華語教育中心，這些成果，是中國所無法企及。而李濤關心教育、支持弱勢，與清華的理念相符，更在屏北高中小清華學堂出錢出力，幫助原住民學生力爭上游。", 
            "清大表示，莫拉克八八風災後，有2000名學生受災，其中完全沒有清華的學生，讓學校感受到偏鄉教育資源不均問題，為用「教育」重建災區，李濤與清華生命科學系李家維推動屏東縣屏北高中小清華專班，打造一個兼具「生態、原民文化」班級，經專班師生六年努力，「小清華原住民專班」已有3屆畢業生，學科表現不錯，更因專班設計許多原民文化選修課程，讓原住民學生對自身文化有更深一層認同，且畢業順利升上大學、軍校或警校，成為原鄉儲備專業人才搖籃。", 
            "「走人少走的路」是榮譽校友翁文祺的人生哲學，臺印外交經貿關係原本十分冷淡，他擔任駐印代表期間以經略印度為職志，帶領團隊將雙邊關係送上軌道，如今臺印關係在經貿、科技、文教各方面蓬勃發展，且協助清華在印度五所知名大學建置臺灣華語教育中心，掀起印度華語熱，至今已有3000多名印度人研習中文。", 
            "清大表示，學校過去曾頒傑出校友及名譽博士，但頒發「榮譽校友」是第一次，未來也會頒發與清華教育理念相同且支持者，培育更多人才。"
        ], 
        "header": "清大首度頒發榮譽校友 2人都未就讀清大", 
        "reporter": "記者／洪美秀／新竹報導", 
        "source": "自由時報", 
        "time": "2016-03-10"
    },
    {
        "content": [
            "國立清華大學創校105年，首度頒發「榮譽校友」，表揚對清華有卓越貢獻的人士。十日下午在清華大學名人堂，校長賀陳弘頒給中華郵政董事長翁文祺以及關懷臺灣文教基金會董事長李濤。", 
            "翁文祺畢業於台大政治系及倫敦市立大學商學院。畢業後曾在外交界及財政金融界工作十二年。2008年因緣際會重返外交體系，奉派前往印度擔任大使。在團隊努力下，台印關係在各方面蓬勃發展。任職期間大力協助清華大學在印度五所知名大學建置台灣教育中心（Taiwan Educational Center ），由清大派出華語教師教授印度學生正體中文。可以說是走在北京清華之前，也超越孔子學院在印度的發展。翁文祺2012年從駐印度代表任上退休，先被延攬到金融業，一年後復返公職出任中華郵政董事長。", 
            "李濤畢業於中國文化大學新聞暨傳播學院新聞系，為知名媒體人，在新聞專業上傑出表現眾所周知。他所領導的關懷臺灣文教基金會，以關心孩子為出發點給台灣許多孩子力量與希望。跟清大結緣是在88水災後，與清大生命科學系教授李家維產生共識，在屏東縣屏北高中建立「小清華原住民專班」，以「教育」來為災區重建。經過專師班師生多年的努力，學生除了對自身文化有深層認識，在學科上也有不錯表現。畢業後都順利升上大學、軍校或警校，成為原鄉除備專業人才的重要搖籃。", 
            "除了有頒發給校友的「傑出校友」以及頒發給非校友的「名譽博士」，清華大學表示此次特別設立「榮譽校友」，希望致力於推動社會向上提升並帶來正面積極影響力的人士，能夠成為清華的一份子。在簡單隆重的頒授典禮後，清華大學前校長劉炯朗與清華大學亞洲政策中心司徒文主任，一起與兩位榮譽校友展開「看見臺灣，看見清華」論壇。"
        ], 
        "header": "創校105年 國立清華大學首度頒發榮譽校友", 
        "reporter": "記者／林寶雲／新竹報導", 
        "source": "大紀元", 
        "time": "2016-03-10"
    },
    {
        "content": [
            "「2016台北國道馬拉松」今(20)日於國道一號汐止-五股高架段熱鬧開跑，眾多國內外的菁英選手和藝人郭子乾、博焱、李唯楓都共襄盛舉，菁英馬拉松組由肯亞選手Chirchr Jackson Kiprotich以2小時23分57秒奪冠。", 
            "台北國道馬拉松自1995年開辦至今已是第22屆，吸引1萬2千名跑者們一起挑戰自我，今年特別將賽事菁英化，全程馬拉松組別改為全國首創的菁英馬拉松組，並將名額縮減至500名，選手們須附上4小時內的完賽證明才可報名，打造更專業、更優質的菁英馬拉松賽事，期盼激發選手們的參賽意志，讓菁英跑者能突破個人最佳成績。", 
            "今年菁英馬拉松組男子組由肯亞選手Chirchr Jackson Kiprotich以2小時23分57秒抱走冠軍，他表示，今天賽道風太大又逆風，稍微影響到表現，今年是第二年參賽，去年得到第三名，很開心這次可以拿到第一名，相當感謝教練Ondieki的協助。", 
            "Ondieki教練表示，「今天天氣比較冷，但是我們平常就會在各種氣候環境下訓練，來適應每個國家的賽道。」他也認為，馬拉松選手就應該要像軍人一樣接受各式各樣的磨練。菁英馬拉松組女子組冠軍則是由Irine Jeptoo Kipchumba以3小時10秒摘下后冠。", 
            "全馬國內男子組、女子組冠軍由賴怡廷（2小時38分）和黃素娥（2小時42分21秒）奪下，就讀清華大學博士班的賴怡廷表示，「兩周前才前往日本參加靜岡馬拉松，今天跑出2小時38分的成績，今天挑戰國道馬拉松以2小時42分21秒拿下第一名，成績比預期中好。」", 
            "半馬則由周庭印（1小時11分59秒）和林嫆菁（以1小時29分46秒）分別拿下男、女組冠軍，林嫆菁說，「為了比賽每天都會訓練至少1至1.5小時，很慶幸今天是個好天氣，讓自己可以跑出不錯的成績，未來表示希望能夠挑戰全程馬拉松賽事。」", 
            ""
        ], 
        "header": "台北國道馬萬人起跑　清大博士生賴怡廷跑出台灣最佳", 
        "reporter": "記者／路皓惟／台北報導", 
        "source": "ETToday ", 
        "time": "2016-03-20 "
    },
    {
        "content": [
            "15年前，清華大學開發南校區時挖掘出一批清朝無主人骨，如今這些人骨成了清華大學人骨考古學課的實作「老師」，有修課學生表示，「想為逝世的爺爺撿骨時，能探索更多故事」，而該課程更是清大秒殺的熱門選課。", 
            "開課老師、清大人類所助理教授邱鴻霖表示，人骨考古學是以人骨為出發點，希望讓學生觸摸真實人骨標本，學習分析鑑別人骨，拼湊出經歷的一生，進而推敲出所處生活環境、習俗儀式等，及此人生前曾感染的病症，當代生存環境與飲食內容。", 
            "學生們課堂上用來分析的人骨標本，是民國90年至92年間開發清華南校區（過去曾是新竹第一公墓）時所挖掘出土，經鑑定約為清代遺留。", 
            "邱鴻霖說，這批人骨經過體質測量分析，發現頭骨型態與漢人較為接近，看得出新竹早期的漢人社會生活艱辛，不乏有肺結核、梅毒等傳染病，希望學生能夠讀出這些故事，為前人撰寫個人生活史。", 
            "由於人骨標本數量有限，人骨考古學自100年開課以來，只開放20人修課，總是秒殺最後都超收到約30人。但邱鴻霖也表示，第一堂課就會告訴學生「會摸真的人骨，害怕、有宗教信仰的、家人反對的，可以退選」絕不勉強，但每次都僅約1人退選。", 
            "人社院學士班大四的諶冠霖，因爺爺即將在明年撿骨，希望修課之後，能夠在撿骨時也探索爺爺過往人生經歷，發現從未聽過的故事。人社院學士班大二的劉家伶與大一的辛佩倢認為，能接觸真實的人骨標本「很酷」一點都不可怕。", 
            "邱鴻霖課堂要求嚴格，禁止學生拿人骨戲謔拍照「人骨是用身體教我們的老師也是朋友，要尊敬的心善待它」，每具人骨練習後都必須整理好，有不少學生畢業後還特地回來看看這些「人骨老朋友」。"
        ], 
        "header": "清朝無主人骨變「老師」 清大考古課秒殺", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2016-03-28"
    },
    {
        "content": [
            "一具人骨可以透露出很多秘密！清華大學人類所助理教授邱鴻霖以人骨研究台灣史前人類與文化脈絡，開設台灣唯一兼具科學與文化的人骨考古學課程，用清大校園內挖出的人骨標本輔助教學，引領學生研究人骨學歷史，成為人文社會學院熱門課程。", 
            "藉標本理解社會與文化", 
            "邱鴻霖表示，考古學是以科學方法解析古代人及其文化，人骨考古學不僅分析人骨的DNA描繪血緣地圖，更從人骨透露的各種訊息，拼湊出此人所經歷的一生，推敲生前生活環境、習俗儀式等。", 
            "在這門課程裡，學生觸摸真實標本，學習鑑別人骨，推斷年齡、性別等；還有古病理學，分析此人生前曾經感染的病症，透過骨遺傳學鑑定DNA基因，以同位素分析，還能知道生前的環境與飲食。邱鴻霖也非常重視人骨的出土脈絡與埋葬行為所透露的線索，由此了解社會與文化。", 
            "學生在課堂上用來分析的人骨標本，是民國九十年至九十二年間，清大開發南校區時所挖掘出來的。清大南校區（即寶山路旁，台積館周邊）過去曾是新竹第一公墓，遷葬完畢展開清理作業時，發現許多清朝無主墓葬的墓碑及陪葬品，頗具文化價值，因此邀請中央研究院李匡悌教授協助清理與研究。當時邱鴻霖是李匡悌的碩士班學生，一起參與。", 
            "每學年僅開放20人修課", 
            "邱鴻霖說，為出土人骨測量分析體質，發現頭骨型態與漢人較為接近，也看出新竹早期漢人生活艱辛，不乏有肺結核、梅毒等傳染病。", 
            "邱鴻霖說，人骨考古學涵蓋法醫人類學、體質型態學、考古學等，從人骨與陪葬品分析，可慢慢累積出一個人、一個家庭、一個聚落、一個區域，甚至一個島嶼的故事。", 
            "不過，因人骨標本數量有限，因此人骨考古學在清大人社院雖然頗為熱門，但自民國一百年開課以來，每學年只能開放廿人修課。"
        ], 
        "header": "校園挖出人骨 清大開課考古", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2016-03-28"
    },
    {
        "content": [
            "國立清華大學人類所助教邱鴻霖，利用清大南校區挖出的人骨標本，開設台灣唯一兼具科學及文化的《人骨考古學》課程，帶領學生從人骨中探索歷史，甚至人的性別年齡，生前一切習慣、健康等，人社院學生劉家伶與辛佩倢，對考古有濃厚興趣而選修，她們說，「超級酷！一點都不可怕」。", 
            "《人骨考古學》可接觸真實的人骨標本，學習鑑別人骨，推斷人的年齡、性別，還有古病理學，分析人類生前曾感染過的病症、退化性炎症等，再來，透過骨遺傳學鑑定DNA基因，以同位素分析個體的生存環境與飲食內容。", 
            "「人骨能透露出很多祕密！」邱鴻霖表示，考古學是以科學方法，解析古代人與其文化，人骨考古學是以人骨為出發點，不僅分析人骨的DNA描繪血緣地圖，更從人骨所透露出的各種訊息，拼湊出他所經歷的一生，進而推敲出他所處的生活環境、飲食習慣、宗教儀式，連左右撇子都能判讀。", 
            "邱鴻霖表示，課堂中用來分析的人骨標本，是清大於2001至2002年間開發南校院區（寶山路旁），所挖掘出來的，過去曾是新竹第一公墓，當初遷葬完畢展開清理作業時，發現許多清朝無主墓的墓碑及陪葬品，經體質測量分析，發現他們頭骨型態與漢人較接近，且有肺結核、梅毒等傳染病，顯示新竹早期人類生活艱辛。", 
            "由於能夠提供分析的人骨標本數量有限，儘管人骨考古學在清華人社院為熱門課程，但自2011年開課以來，只開放20人修課。人社院大四生諶冠霖，因逝世的爺爺將在明年撿骨，他希望修習這門課後，能夠在撿骨時，探索爺爺人生經歷，他說，很多無法自爺爺口中得知的故事，或許能從撿骨中發現。"
        ], 
        "header": "從人骨探索歷史 清大生搶修", 
        "reporter": "記者／郭芝函／竹市報導", 
        "source": "中國時報", 
        "time": "2016-03-28"
    },
    {
        "content": [
            "他們日理萬機、都非專業音樂人，為了清華大學在台建校一甲子，將與清華樂團在校慶音樂會上「初登場」；校長賀陳弘的大提琴、副校長吳誠文的薩克斯風，以及新竹市長林智堅的小提琴，會是當天的大驚喜。", 
            "新竹清華以「華人地區首學」為核心發展目標，配合創校105年及在台60年，推出「清華甲子傳大愛．六萬校友集六億」甲子基金募款，鼓勵校友捐款，4月23日在清大禮堂辦感恩音樂會。", 
            "賀陳弘說，這些基金將用在國際教授延攬、提升學生出國交換比例、擴充學習資源及學生創新創業引導等，讓清華繼續發光發亮。", 
            "「校長、副校長加市長一起登台，展現最大謝忱」賀陳弘說，為了這場音樂會，三人都利用空閒勤練，「真的很緊張」。", 
            "賀陳弘小學練過小提琴，約4年中斷，45歲時重練大提琴，「因為琴音好美」，副校長吳誠文曾是巨人少棒隊國手，在美國威廉波特世界少棒賽為台灣奪冠，後轉學術界，5年前借調工研院時，造訪工研院輔導的后里薩克斯風產業，深受感動，買了一把學習，如今已考取兩張街頭藝人證。", 
            "市長林智堅說小學學過小提琴，之後未再碰，因「校長誠摯邀約，難以推拒」，還是答應了，這兩天開始練，「突覺得小提琴跟音符都變重了」。", 
            "昨天，賀陳弘、吳誠文與清華樂團彩排將演出的「清華清歌」，市長因公未能到場，他將與樂團合奏生日快樂歌，為清大慶生。"
        ], 
        "header": "慶清大60歲 林智堅勤練小提琴", 
        "reporter": "聯合報", 
        "source": "07:56", 
        "time": "2016-03-26"
    },
    {
        "content": [
            "摸人骨拼貼台灣史，你敢挑戰嗎？國立清華大學人類學研究所助理教授邱鴻霖，在清大開設全台唯一的「人骨考古學」，透過清大內挖出的人骨標本當作輔助教材，來學習分析人骨所透露出的各種訊息，藉此拼湊出人骨所經歷的一生，進而推敲出他所處的生活環境、習俗儀式等，邱鴻霖表示，在這門課裡，學生可以觸摸真實的人骨標本，學習鑑別人骨，未來將引領學生讀人骨、學歷史。", 
            "「一具人骨可以透露出很多秘密！」邱鴻霖說，藉由鑑別人骨可以得知此人生前是男是女、死亡原因，甚至生前的飲食習慣、左撇子或是右撇子等都能判讀，還可以利用古病理學，分析此人生前曾經感染的病症，最後再利用骨遺傳學鑑定DNA基因，以同位素分析，認識個體的生存環境與飲食內容。此外，從人骨的出土脈絡與埋葬行為，還可以瞭解當時的社會文化。", 
            "邱鴻霖表示，在這門課裡，學生可以觸摸真實的人骨標本，而這些人骨標本，正是2001年至2003年間，在清大南校區挖掘出來，過去清大南校區曾是新竹第一公墓，年代相當古老，當初第一公墓遷葬完畢，展開清理作業時，發現有許多清朝時期的無主墓葬的墓碑及陪葬品，相當具有文化價值，因此特別邀請中央研究院李匡悌教授協助清理與研究。", 
            "邱鴻霖說，南校區出土人骨，頭骨型態與漢人較為接近，進行體質測量分析後可看得出，新竹早期的漢人社會生活艱辛，且還有肺結核、梅毒等傳染病，這些是正史不會提到的細節。邱鴻霖表示，希望修課的學生，能仔細讀出這些故事，為前人撰寫個人生活史。", 
            "人社院大四學生諶冠霖說，因逝世的爺爺即將在明年撿骨，希望修習這門課之後，能夠在撿骨時也探索爺爺過往的人生經歷。「畢竟差了六、七十歲，很多事情無法從爺爺口中得知」。期盼能從撿骨時發現從未聽過的故事，另外兩位大二的劉家伶與大一的辛佩倢，也因對考古學的興趣而來修課，她們說，能夠接觸真實的人骨標本「很酷」，直呼：「摸人骨不可怕，背骨頭名字背得很開心！」", 
            "邱鴻霖表示，開設「人骨考古學」課程的另一個用意，是希望讓學生知道，人文社會科學必須結合其他學科，才能獲得進一步的應用與詮釋能力，如人骨考古學，其中就包含了法醫人類學、體質型態學、考古學等。此外，從一具人骨與陪葬品分析，慢慢可以拼湊出一個人、一個家庭、一個聚落、一個區域甚而一個島嶼的故事。"
        ], 
        "header": "摸人骨拼台灣史　清大開設「人骨考古學」", 
        "reporter": "記者／黃羿馨／新竹報導", 
        "source": "蘋果日報", 
        "time": "2016年03月27日"
    },
    {
        "content": [
            "美商祥茂光電看好國內光通訊，一口氣捐贈3000萬元給國立清華大學，進一步培訓光通訊人才，祥茂總裁林誌祥表示，將持續台灣建立40G、100G供應鏈，今年委外代工金額將上看30億元。", 
            "此次美商祥茂光電捐贈3000萬元除基為清華大學校友的身份支持校方的「清華傳大愛．6萬校友集6億」計劃外，並與清華有長期緊密的合作計畫和關係，包括產學合作專案、高階主管訓練計劃等項目。", 
            "祥茂2014年的營收1.9億美元，Amazon、Microsoft是前2大客戶，帶動雲端數據業績年成長高達9成，去年第四季首個長距離100G的光收發模組開始出貨，出貨量達1萬顆。", 
            "祥茂已在台灣打造數據中心基地，林誌祥指出，過去2年光在台灣投資就超過5000萬美元，由於是台灣人，希望能夠回饋鄉里，因此要在台灣打造強大供應鏈，建立40G、100G供應鏈，今年委外代工金額將上看30億元。"
        ], 
        "header": "祥茂光電砸3000萬元攜手清大 今年委外訂單上看30億", 
        "reporter": "記者╱張旭宏╱台北", 
        "source": "鉅亨網 ", 
        "time": "2016-04-12 "
    },
    {
        "content": [
            "出國留學新選擇！台灣許多大學都有國際交換學生及姐妹校學生交流課程，其中清華大學有200多所姐妹學校，不管是美國、澳洲、英國，就連出過3名諾貝爾化學獎得主的以色列理工學院及全世界最難考大學的印度理工學院、或泰國皇家學校朱拉隆功大學，都可透過申請前往留學，海外留學不再是夢。", 
            "清大表示，清華在海外有200多所姐妹校，分布在5大洲，除歐美日韓名校，還包括世界最長國家智利的菲德里戈聖瑪利亞理工大學、非洲肯亞的德丹基馬蒂技術大學，這些姊妹校在不同學術領術都有其特色，更有其豐富的多元文化。", 
            "", 
            "清大全球事務處分析，台灣學生受限於語文能力及資訊取得不易，留學或交換時多選擇前往美國、英國、澳洲等英語系國家交流，但其實前往非英語系國家留學，更有機會拓展國際視野。", 
            "", 
            "清大表示，學校舉辦全球姐妹博覽會13日在旺宏館登場，邀請各國駐台文教單位，有英、日、澳、美、加、法、德等教育中心代表參與，並提供學生留、遊學資訊，大學生出國留學及體驗地球村各國文化不再是夢。", 
            "", 
            "清大表示，11日到14日還有系列特展，會邀請ETS臺灣區總代理忠欣公司托福資源中心、財團法人語言測驗中心、LiveABC互動英語教學集團及英國文化協會等，舉辦多場語言檢定與出國留遊學精彩講座。", 
            "", 
            "博覽會各攤位也有清大各姐妹校短期交流計畫、留遊學文宣、手冊、海報，參加闖關遊戲還有機會贏得荷蘭木屐、澳洲袋鼠鑰匙圈等紀念品，此外，前往國外當交換生，也會舉辦說明會提供大學生直接的申請協助。", 
            ""
        ], 
        "header": "出國新選擇 清大有200所海外姐妹校", 
        "reporter": "自由時報", 
        "source": "14:48", 
        "time": "2016-04-05"
    },
    {
        "content": [
            "台灣學生受限於語文能力及資訊取得不易，大多選擇前往英、美、澳等英語系國家留學，你是否曾想過為自己創造與眾不同的學習經歷？清大將於13日在校內舉辦首次全球姊妹校博覽會，提供選校及申請的資訊，其中還包括以色列、印度理工學院和泰國皇家學校等頂尖學系，讓年輕人擁有不一樣的留學夢。", 
            "清華在海外有2百多所姊妹校分布五大洲，除了歐美日韓名校，還包括位於智利的菲德里戈聖瑪利亞理工大學、非洲肯亞的德丹基馬蒂技術大學等，這些姊妹校於不同的學術領域各占勝場，多元文化和學習方式也值得學子探索。清華與世界各地知名學府簽屬合作協議，主要目的就是希望提供學生出國交流更多選擇，包括雙聯學位、姊妹校交換生、短期交流等。。", 
            "清華全球姊妹校博覽會將於13日在旺宏館登場，邀請到各國駐台文教單位，包括澳洲商務辦事處、英國文化協會、日本交流協會等機構代表共襄盛舉，提供學生留遊學最新資訊，歡迎大學生、高中生及一般民眾踴躍參加。", 
            "", 
            "4月11~14日還有一系列的特展，期間邀請ETS臺灣區總代理忠欣公司托福資源中心、財團法人語言測驗中心、LiveABC互動英語教學集團及英國文化協會等，舉辦多場語言檢定與出國留遊學精采講座，有興趣者詳見清大網站及參考網址。", 
            ""
        ], 
        "header": "不一樣的留學夢 清大舉辦全球姊妹校博覽會", 
        "reporter": "記者賴月貴／新竹報導", 
        "source": "大紀元", 
        "time": "2016-04-07"
    }
]