[
    {
        "content": [
            "", 
            "有機發光二極體（OLED）被視為下世代照明光源技術，清華大學材料系教授周卓煇實驗室研究團隊發表全球第1個不必燃燒碳氫的「擬燭光」OLED光源，並結合工研院、上游材料及設備廠萬翔、俊尚、昱鐳、曜凌、中強、永發欣等，致力推動擬燭光產品上市。繼三星後，面板雙虎群創（3481）、友達也都積極發展主動式有機發光二極體 （AMOLED）在顯示器面板上的應用。另外上述3家廠商也同步投入OLED照明研發，要與飛利浦、歐司朗等知名照明品牌共同搶進照明市場。", 
            "周卓煇表示，擬燭光OLED光源研究成果，不但獲得國際著名期刊–前瞻功能材料（Advanced Functional Materials ）接受刊登，並納入眺望（material Views）列入耶誕節特輯的專文。目前已掌握10項關鍵技術，陸續申請及取得專利中。另實驗室已累計OLED相關專利逾40項，已有國外專利代理商及國內知名大廠，積極接觸購買專利中。", 
            "周卓煇指出，照明市場商機龐大，今年全球總產值約達3.3兆元。但平面顯示器要到2018年才會達到3.3兆元產值。相較於市面上趨成熟的LED技術，周卓煇說，前者雖較省電，但為點光源，光點集中、刺眼，應用在市內照明並不適合；OLED為平面光，不會產生高熱且柔和。OLED不僅應用在顯示器上，還可做為照明光源，OLED冷光的特性，更可解決LED照明的散熱問題。周卓煇看好，OLED將改寫人類照明史。", 
            "周卓煇表示，他不選擇白光OLED，而是走出OLED利基市場，找出兩項殺手級應用，包括高超演色性照明、超低色溫的生理友善照明。他說，擬燭光OLED光源，是人類第1個利用電力且不必燃燒碳氫的擬燭光光源，已獲得國際著名期刊的認可並發表。人類使用蠟燭至今已有5,000年歷史，除照明外，燭光是影響人體產生褪黑激素分泌最小的光源，也是對人體生理最友善的光源，不過蠟燭卻有其不方便性。周卓煇指出，比較蠟燭與OLED的擬燭光，擬燭光不會發熱、無煙、無火，在使用上比蠟燭更便利、更節能，並營造浪漫氣氛，如果未來可量產，將可取代蠟燭。", 
            "曜凌光電董事長廖育斌認為，若從投入研發與製程的時間點起算，約1年半後會有首批量產擬燭光產品問世。工研院表示，OLED相關蒸鍍設備的量產機台開發，預估2013 年底前即可進入測試階段。"
        ], 
        "header": "「擬燭光」OLED 點亮產業鏈", 
        "reporter": "新竹報導", 
        "source": "記者李珣瑛 ", 
        "time": "2013-01-02 "
    },
    {
        "content": [
            "", 
            "清華大學高中學術列車將於明日下午開抵馬公高中；高中學術列車首次到馬公高中演講，並由清華優秀的講師分享研究成果，期盼讓澎湖離島地區的學子們，透過學術列車活動，探索科普與人文的知識。", 
            "明日下午2時至5時場次講者，安排為經濟系賴建誠教授－漢人與牛肉；工程與系統科學系曾繁根教授－低碳綠能系統；天文研究所江國興教授－巨眼探穹蒼。", 
            "清華去年百年校慶推動「清華開放學堂」，邀請教授淺談學術，反應出乎意料地熱烈，因此開始和地區高中結合推出學術列車，讓社區民眾和學子一起聆聽新知；今年6月舉辦完12場演講後，共吸引了超過3千名以上之聽眾，讓更多社會大眾分享學術的趣味。除了讓大學走入人群、向社會呈現學術成果外，並達成以學術關懷社會之使命，因社會與高中的反應十分熱烈，在101學年度繼續辦理此學術列車之活動。", 
            ""
        ], 
        "header": "清華學術列車 明日首次前進澎湖", 
        "reporter": "報導", 
        "source": "記者嚴光澎", 
        "time": "2012-12-28  "
    },
    {
        "content": [
            "印度女大學生受害群情激憤，在印度引起大規模示威抗議。清華大學印度籍學生六日下午在清大校園發起遊行活動，他們手持標語及蠟燭悼念女大生，呼籲印度政府嚴懲凶手，更期許國際組織重視印度對婦女歧視的問題。", 
            "清大印度籍學生和台灣印度籍人士，針對印度新德里接連爆發婦女及女大學生遭歹徒性侵，日前在臉書上成立專區留言討論外，並號召大家齊聚清大，為受害女大生及婦女權益遊行。", 
            "超過五、六十名的清大印度籍學生，昨冒著低溫在小吃部集結，然後高舉標語及大字報遊行，沉默表達「嚴懲凶手」、「尊重女性」、「拒絕暴力」等多項訴求，希望能為遠在千里之外的受害女大生伸張正義，要求印度政府提供婦女更多保護。", 
            "清大服務科學系印度籍教授雷松亞（Soumya Ray）表示，這是印度籍學生首度在清大的自發性遊行活動，規模雖不大，大家共同的心聲，就是呼籲印度政府重視婦女權益、制裁暴力凶手，透過遊行讓國際組織重視印度對婦女歧視的問題。", 
            "竹科智易科技印度籍工程師凡魯根（見圖，李坤建攝），抱著孩子和妻子到場聲援，他說在印度的家人及友人參加了示威抗議活動，他來台灣工作九年，第一次參加遊行，希望能為婦女同胞發聲。", 
            "籌辦遊行的清大全球事務處國際合作組專案經理陳佳惠說，認同學生的自發行動。清大副校長馮達旋也到場聲援，他說，校方尊重學生關心國際事務的表現。"
        ], 
        "header": "慘案頻傳 清大印生遊行悼亡者", 
        "reporter": "李坤建／竹市報導", 
        "source": "記者 ", 
        "time": "2013-01-07 "
    },
    {
        "content": [
            "印度女大生遭性侵致死引起國際關切，清華大學碩士生郝德與印度籍交換生等，今下午3時號召70名以上印度籍及國際生舉行抗議遊行，從清大走到馬偕醫院前廣場，點燃蠟燭向亡者默哀，同時向印度政府表達台灣社會的不滿。", 
            "", 
            "郝德說，發動遊行是因國際社會包含台灣都要譴責在印度發生的暴行，台灣更應展現民間力量，表達台灣人的抗議之聲。"
        ], 
        "header": "清大印生遊行　抗議印度政府", 
        "reporter": "徐養齡 ", 
        "source": "記者 ", 
        "time": "2013-01-06 "
    },
    {
        "content": [
            "", 
            "國立清交大梅竹賽今年繼續停賽。清大為了不讓選手辛苦練習英雄無用武之地，今年決定改邀台大到清大比賽，比賽日期訂在三月二、三號兩天進行。而交大對清大邀請那一所學校交流聯誼不予評論，梅竹賽何時復賽，交大強調尊重選手和學生的意見。", 
            "被視為清交大最具傳統意義的梅竹賽，也是清交大歷屆校友印象最深刻的，兩校學生為了梅竹賽的榮譽，每年參賽選手和加油的師生，幾乎都卯足全力，競爭之激烈，不論是對競賽成績、規則和參賽選手的資格，可說是錙銖必較，從民國五十八年舉辦以來，也多次發生過罷賽和停賽風波。去年又因選手資格再起爭執，最後全部比賽項目不記點，兩校學生會在校園發起復賽連署活動。不過兩校梅竹籌委會日前開會討論，因雙方沒有交集決定停賽。", 
            "清大認為選手集訓很辛苦，如果連續兩年停辦，沒機會比賽驗證結果，對辛苦訓練的選手不公平，因此決定邀請台大來新竹聯誼交流，台大日前回覆欣然接受。這也是清交梅竹賽四十多年以來，首度由其它學校頂替。清息傳出後，有清大學生以台大和清大已故校長傅斯年和梅貽琦為名，認為清大和台大的校際聯誼，成了「傅培梅」。至於清大副校長葉銘泉表示，仍等待交大回心轉意，今年只是暫時替代方案，希望兩校歷史悠久的梅竹賽不致中斷。而交大則是低調的表示，清大邀請那一所學校進行交流聯誼，交大不便評論。至於梅竹賽何時能復賽，交大說尊重兩校選手及學生的意見，學校不介入。"
        ], 
        "header": "傳統清交梅竹賽今年可能停賽 改為清台大傅陪梅賽", 
        "reporter": "報導", 
        "source": "彭清仁", 
        "time": "2013-01-29   "
    },
    {
        "content": [
            "清華大學數學系學生羅聿大四時到瑞典當交換學生，學成後花兩個月、用單車騎了三千公里，探訪在瑞典的台僑，除了解瑞典台僑思鄉之切，也感佩台僑在瑞典的奮鬥精神，他將這段經歷寫成「在世界盡頭遇見台灣」一書，今天（卅一日）發表。", 
            "現在是清大分子與細胞生物研究所碩一的羅聿，大三時曾參與中國與台灣兩岸清華學生單車挑戰高緯度青藏公路的壯舉，大四時成為瑞典交換學生，在瑞典，他遇見來自台灣、在海外奮鬥的一群台僑，讓他對台灣歷史更加認同，也因他的出現，間接安慰了這群在瑞典卅多年的台僑鄉愁。", 
            "在學校逐夢獎學金幫助下，羅聿兩年前進行兩個月、三千公里的單車流浪之旅，並在流浪過程中尋訪老台僑，他說，他幾乎繞了半個瑞典，但一個人的旅途，辛苦比樂趣多，更因迷路，還曾在墳墓旁紮營。", 
            "但旅途中，他也遇到熱情的朋友，讓他借住，提供他食物；甚至在深山發現臺灣足球隊的旗幟，也在北極圈的村莊，幫助領養台灣小孩的瑞士大嬸。", 
            "在尋訪台僑時，他發現台僑到瑞典工作者幾乎都是廚師，卅多年前，瑞典想開拓中國餐飲美食，因中國面臨文革，只好到台灣餐廳找台灣廚師，沒想到這群台灣廚師到瑞典，一晃眼已卅多年，想回台灣卻因孩子都已接受瑞典文化，讓他們回不去了。", 
            "在尋訪台僑的過程中，羅聿感受到台僑內心深深的鄉愁，因他的出現，讓他們有種「他鄉遇知音」的感動，算是撫慰台僑們多年的思鄉之情。", 
            "這本「在世界盡頭遇見臺灣」，是他在瑞典尋訪台僑的過程與點滴，他希望大家在書中看到他的挫折、勇敢與夢想，更鼓勵大家跟他一樣勇敢逐夢。"
        ], 
        "header": "在世界盡頭 清大生羅聿 單車探訪瑞典台僑", 
        "reporter": "竹市報導", 
        "source": "記者洪美秀", 
        "time": "2013-1-31 "
    },
    {
        "content": [
            "清華大學數學系學生羅聿，大四時瑞典當交換學生，看見了老華僑的思鄉，開啟他長達2個月的「單車環瑞的尋訪老華僑」之旅，他將一路所見所聞寫成《在世界盡頭遇見臺灣》一書，新書將在31日於台北國際書展登場。", 
            "羅聿2年前申請到瑞典交換，在那裏遇見了台灣華僑，華僑們的鄉愁帶給他對「流浪」不同的體驗，也讓他興起尋訪華僑的念頭。在清華大學築夢獎學金的幫助下，羅聿帶著3萬5千元的獎學金及平常打工的存款，展開長達2個月、3千公里的逐夢之旅，尋訪老華僑，發現台灣。", 
            "騎著二手通勤車，羅聿繞過半個瑞典。一個人的旅途，辛苦比樂趣多。羅聿說，瑞典比台灣大上許多，可能一小時的路程才出現一個路標，常發生走錯路就要｢踏實」回頭，甚至曾經因為迷路只好在墳墓紮營的悲慘狀況。", 
            "旅途中，他遇到過熱情的朋友，讓他借住，提供他食物；也曾遇到不歡迎他的朋友。他在深山發現了臺灣足球隊的錦旗，在北極圈裡的村莊，幫助領養臺灣小孩的瑞士大嬸。靠著曾經在腳踏車店打工的經驗，自己修理破損的腳踏車，一次又一次踏上旅程，他尋找的不只是自我的成長，更是一次又一次與故鄉重逢的感動。", 
            "《在世界盡頭遇見臺灣》一書由國立清華大學出版社出版。這是一本關於夢想、華僑和旅行的書，在書中，我們看見一個年輕人的挫折與懦弱，也看見了他的努力和堅持。"
        ], 
        "header": "在世界的盡頭遇見臺灣　清大生羅聿單車環瑞新書發表", 
        "reporter": "新竹報導", 
        "source": "記者季從茂 ", 
        "time": "2013-01-30 "
    },
    {
        "content": [
            "大學學測剛落幕，各大學紛紛祭出高額獎學金提前搶學生。金門大學今年首度提出學測滿級分學生、大陸各省榜首，4年可領到300萬元獎學金；亞洲大學對優秀生提供4年250萬元的高額獎學金。成大、清大等頂大為與台大搶生，也對優秀生推出40萬、20萬不等的獎學金。", 
            "金門大學指出，今年學測總成績達頂標(預估62級分)入學生4年也能拿到50萬元，前標(預估56級分)有20萬元。", 
            "金門大學校長李金振表示，為招收一流學生，今年「下重金」，從向華僑募款的1億元中，撥8千萬元分4年當獎學金。李金振指出，今年也設「人人有獎」，凡入學金大，每人一入學即可領1萬4千元。", 
            "亞洲大學也設立「新生入學獎學金」，凡是學測74級分錄取亞洲大學任何系所，4年就能領250萬獎學金。招生組組長陳怡如表示，這項獎學金沒有名額上限，「只要符合資格，就一定領得到。」", 
            "成大也針對學測成績優秀學生，提供獎學金獎勵。成大教務處招生組表示，凡學測滿級分入學者，4年可獲40 萬元獎學金；此外，每系還會從甄選入學、運動績優保送學生中選出一人，4年給40 萬元獎學金。", 
            "清大教務長陳信文表示，今年各系也提出獎學金，來獎勵優秀學生，其中工程系統科學系，打出學測成績72級分以上，4年共拿20萬元；材料工程系、電機系則針對滿級分生，第一學年給10萬元，大二起每學年成績班級排名前20%，且操行成績80分以上，材料工程系每學年可繼續領10萬元、電機系每學年續領5萬元。", 
            "大同大學給70級分入學者4年100萬元獎學金；銘傳大學提供學測67級分以上學生4年13萬元獎學金，並提供2萬元的出國研修補助；中原大學提供學測65級分者1萬元獎學金，一次領；佛光大學給53級分者3萬元獎學生，也是一次領。"
        ], 
        "header": "搶學測高分生 大學祭百萬獎學金", 
        "reporter": "台北報導", 
        "source": "記者沈育如、劉盈慧 ", 
        "time": "2013-01-30 "
    },
    {
        "content": [
            "想在甄選階段提早搶優秀學生，各大學紛紛祭出獎學金。清華大學工程系統科學系打出學測成績72級分以上，大學四年最高可領20萬元獎助金，金額雖然不是最高，但因與往年錄取成績門檻相近，堪稱今年最有吸引力的獎學金。私立大同大學則對70級分以上學生，端出四年最高100萬元高額獎學金。", 
            "清大教務長陳信文說，受到考生選校不選系情結影響，校方這幾年來積極推出獎學金吸引優秀學生，目前校內各項獎學金加起來，比起其他學校「沒有多，也不會少」。", 
            "另外，清大物理系物理組學生學測成績達74級分，除了學雜費全免，每個月還有一萬元的吳大猷獎學金；材料工程系則針對學測滿級分學生，發給第一學年新台幣10萬元獎學金，大二起每學年成績班級排名前20%，且操行成績80分以上，可以持續領到大四。", 
            "私立學校除了大同大學的百萬獎學金，學測70級分以上錄取嘉義大學，也有五萬元獎學金；開南大學只要學測英文成績達到頂標，可享大學四年免學雜費。", 
            "不過升學輔導專家劉駿豪說，許多大學的獎學金金額不少，但成績門檻過高，對真正優秀的學生而言根本沒有吸引力。今年整體看來，就屬清大工程系統科學系的獎學金，最容易發放出去。"
        ], 
        "header": "百萬獎學金 鎖定高分生", 
        "reporter": "台北報導", 
        "source": "記者游婉琪 ", 
        "time": "2013-01-29 "
    },
    {
        "content": [
            "台大、政大等7所國立大學今天聯手前進國際書展，預計展出超過500種大學出版品，希望展現學術成果並帶動正體文字傳播。", 
            "台灣大學、政治大學、清華大學、交通大學、中央大學、中山大學、台北藝術大學等7所大學今天舉行國立大學出版社聯展記者會，7校首度合作以「國立大學出版社聯展」名稱，參加台北國際書展，呈現各校學術出版成果，出版品預計超過500種。", 
            "教育部次長陳德華表示，大學出版社聯合展覽不只是在書展中增加幾個攤位，對大學教育更有重要意義，全世界頂尖大學都有內部出版社，但國內出版市場有限、過往專書出版不受評鑑重視，因此發展並不順暢，今年7校聯合參展，期待獲得各界重視。", 
            "台灣大學校長李嗣涔說，正體中文傳播非常重要，這次各校響應共同參展，不只讓各大學出版單位能躍上國際舞台，也能帶動正體文字傳播。", 
            "政治大學校長吳思華指出，台灣人文社會科學研究水準很好，出版作品都能得到兩岸和世界的稱讚，未來兩岸大學應共同努力，建立以華文為基礎的學術主體性，透過豐富學術出版，帶動台灣學術界發展。1020201"
        ], 
        "header": "7大學聯手進書展 呈學術成果", 
        "reporter": "台北1日電", 
        "source": "記者許秩維", 
        "time": "2013-02-01 "
    },
    {
        "content": [
            "清華大學研究生羅聿兩年前到瑞典當交換生，為記錄當地老華僑的故事，展開五十天、超過兩千四百公里的單車之旅；沿途睡墓園、在森林迷路，最後回台將所見所聞撰寫成書，這也是清大首次為學生出書。", 
            "羅聿在瑞典時有次到華僑家中作客，發現他們與台灣榮民一樣，都因大時代動盪而無奈離開故鄉，讓羅聿興起為華僑記錄人生的念頭。", 
            "「我從來沒有一個人旅行過，經費也是一大難題。」羅聿為籌錢，開始撿寶特瓶變賣，也幫人修車，更投稿到當地華人雜誌賺稿費，前後共賺到新台幣五千元，再加上清大提供的圓夢獎學金三萬五千元，雖然經費不足，但還是勇敢出發。", 
            "羅聿說，他拜訪的華僑大多辛苦經營餐廳，卻也隨遇而安；當中有一位老華僑與他結為忘年之交，還包了個大紅包送給他，解決窘境。", 
            "羅聿說，他曾在千山萬里外的深山，巧遇一面有青天白日滿地紅的台灣錦旗，原來這是多年前，台灣北門高中足球隊到當地比賽留下的紀念，「他鄉遇故『物』」，讓羅聿感動莫名。", 
            "羅聿也曾在旅店遇到兩位瑞士大嬸，出遊卻沒有帶食物出門，他把炒麵與她們分享；沒想到其中一位聽到他來自台灣，激動跪下禱告，原來大嬸十年前曾來過台灣，還在台中認養捐助一名原住民小孩。", 
            "清大最近出版羅聿的新書「在世界盡頭遇見台灣」，昨天並在國際書展舉辦新書發表會，清大教務長兼出版社社長陳信文表示，他認識羅聿很久，一直認為他是個「有想法、很特別的孩子」。他說，學校破例幫學生出書，就是希望以羅聿為例，鼓勵學生「勇敢逐夢」。"
        ], 
        "header": "清大生單騎兩千里 瑞典訪華僑", 
        "reporter": "台北報導", 
        "source": "記者沈育如 ", 
        "time": "2013-02-01"
    },
    {
        "content": [
            "清華大學依循既有的「產學合作」模式，授權給具有網路技術與商業模式的產業界進行推廣，以新一代線上學習的方式，讓大學課程更能被世界各地使用華語的自學者接觸與有效吸收，也使企業員工或個人都有機會選修清華優質課程，提升職場專業能力或吸收新知。預計二月開始將有六門課程上線，九月份將再接續數門專業課程上線。", 
            "美國頂尖大學近年與科技業者合作，投入線上課程服務，已在美國激起一股學習方式的新風潮。但是目前所有的課程都是以英文講課，對使用華語的學習者受益較小。", 
            "國立大學有能力提供優良教學媒材，清華與合作科技公司藉由「教學課程」網路授權合約，將產、學雙方視為類似出版社與作家間的關係，大學端提供優質的課程素材，而產業端就扮演專業出版商的角色。", 
            "清大製作的教學數位內容，透過「學聯網」的網路平台，提供自學者雙向學習及討論的平台。老師可以要求學生在上課前先觀看課程的影片，做指定的練習。平台會記錄學生的學習統計，老師可據以加強學生不懂的地方。這個模式減少老師單向的授課，增進老師上課時與學生的互動與討論。學生也經由這樣的互動與討論，讓上課變得更有趣，思考更靈活，激發學生的創新力。", 
            "「學聯網」可以使有心學習的人，不管是在學的學生，或者是在職的人士，都可以在方便的時間、地點，經由網路來隨時學習，提升自己的能力，增加自己的職場競爭力。「學聯網」規畫未來將提供認證制度，給予學習者課程學習認證，作為求職證明。（本文作者為清華大學校長）"
        ], 
        "header": "漫談清華故事－華語講授課程 線上學習", 
        "reporter": "陳力俊", 
        "source": "作者", 
        "time": "2013-02-02 "
    },
    {
        "content": [
            "", 
            "清大、交大傳統梅竹賽，今年變成了「沒」竹賽（竹代表交大），清大改邀台大進行友誼賽，二日上午在清大體育館點燃戰火。台大並未動員師生前來加油吶喊，少了以往梅竹賽對陣叫囂的煙硝味。", 
            "梅竹賽自一九六九年舉辦以來，去年和今年因故停賽，導致四十多年來首次由台大頂替交大。台大和清大創校已故校長分別是傅斯年、梅貽琦，清大學生昨戲稱，「梅竹賽」變成了「傅陪（培）梅」。", 
            "台大原本規畫由副校長羅清華領軍到新竹清華踢館，賽前就有清大師生開玩笑說，肯定要把台大的「清華」殺個片甲不留。不過，羅清華可能正忙於台大校長遴選，昨臨時改由另一名副校長趙永茂領軍，頓時少了話題性。", 
            "台清友誼賽昨天上午十時在清大體育館點燃戰火，清大校長陳力俊致詞時表示，清大一九五六年在大陸創校時，曾借用台大教室上課一年，就兩校關係來看，台大可以說是清大的遠親。", 
            "台大副校長趙永茂則說，台大醫學系很多教授醫療技術雖然很好，但缺乏運動，需要更好的體育活動來增強體力。兩校第一次進行歷史性的友誼賽，希望締造一輩子的情誼。", 
            "清大啦啦隊進行精彩表演後，兩校先禮後兵，邀請陳力俊開球，女籃隨即展開激烈廝殺。清大女籃挾地主優勢，第一節就砍進四個三分球，長程火力猛烈，內外線也優於命中率偏低的台大，最後以六十九比五十二拔得頭籌。", 
            "下午進行棒球，出現兄弟檔交手。就讀清大電機系的葉競文，碰上台大醫學系的弟弟葉競仁。擔任投手的哥哥技高一籌，率領清大以十一比二擊敗台大，成為昨天最有趣的話題。", 
            "清大師生認為，邀請台大遠道而來進行體育交流，感覺新鮮、有趣。但也有人認為，沒有以往和交大對陣叫囂的煙硝味，且台大沒有動員師生來清大助陣，覺得不帶勁，還是恢復清交傳統梅竹賽比較好。", 
            "雙方首日進行七項賽事，台大只搶下圍棋項目一勝，清大暫時以六比一領先。今天再比橋藝、象棋、男女羽、男女桌及男足等七項賽事。清大只要再拿二勝，就能贏得歷史性首勝。"
        ], 
        "header": "傅陪梅台大清華體育過招", 
        "reporter": "竹市報導", 
        "source": "記者／李坤建 ", 
        "time": "2013-03-03  "
    },
    {
        "content": [
            "國立清華大學化學系教授王素蘭所帶領的研究團隊，發展出名為清華大13號的系統 (NTHU-13)，人工合成晶型奈米孔洞物質，成為全球首度超越天然界已知的最大晶型結構通道，將原本晶型結構停滯於30R的孔徑上限，突破到72R，今年2月14號更登上國際知名期刊《Science》。", 
            "天然界中存在著孔洞物質，像是沸石，結構內部有0.3到0.7奈米的孔洞，可容許小分子進出，具有離子交換、氣體吸附、儲存氣體等功用。過去數十年來，人工所合成的微孔環數，一直缺乏合成超大元環通道(>12R)的有效方法，清大化學系教授王素蘭曾創下24R 與26R的先例，她表示，清大研究生林新堯2010 年全力投入單胺模板的反應條件，之後黃文彥合成出 28R結構，2011年底，秦志遠合成出 40R與48R結構，推論出一個模組擴充的通式，之後謝明哲、黃惠琳及黃文彥將通道孔徑從48R擴增到56R、64R與72R，遠遠超越天然界已知最大的36R晶型通道。", 
            "論文第一作者林新堯表示，孔洞越大，表示離子交換、氣體吸附、儲存氣體等功用的可利用空間越多，將來可做更有效利用。", 
            "國科會副主委牟中原表示，以往國際上像這類科學技術上的突破到實際上的運用，通常要17、18年的時間。", 
            ""
        ], 
        "header": "領先全球！清大奈米孔洞材料突破躍國際", 
        "reporter": "報導", 
        "source": "記者／林宜箴 ", 
        "time": "2013-02-26 "
    },
    {
        "content": [
            "台灣大學、清華大學體育友誼賽（學生戲稱為「傅陪梅」賽），三日傍晚結束。在兩天十四項賽事中，清大以九比五贏得首勝。清大表示，清、交大「梅竹賽」即使明年恢復比賽，未來不排除和台大繼續交流。", 
            "兩校前天上午在清大體育館點燃戰火，首日進行七賽事，台大只搶下圍棋項目一點，清大以六比一遙遙領先。昨天再比七點，清大只要再拿兩點，就能贏得歷史性首勝。", 
            "清大看似勝券在握，詎料韌性堅強的台大，昨上午象棋、男女羽及橋藝陸續傳出捷報，戰績追成六比五。", 
            "下午進行男足、女桌及男桌三項賽程，清大將士用命，不再給台大任何機會，男足先以三比零勝聽牌，女桌再以四比三險勝，拿下第八點確定勝利到手時，選手們都激動的吶喊及歡呼。最後一點男桌，台大無心戀戰落敗，清大最終以九比五拿下首勝", 
            "梅竹賽連續兩年停辦，導火線係因兩校爭執不休的體資生、外籍生選手參賽資格問題，今年因台清友誼賽而順利解套。清大男足隊就有十五名皮膚黝黑的南美籍學生及三名體保生參加，讓昨比賽更有看頭。", 
            "台大機械所足球隊成員陳永原，畢業於清大動力機械系，曾在清大男足校隊踢過兩年。昨返回母校比賽，昔日夥伴變成敵人，台大又以三比零落敗不能逆轉，心情五味雜陳。"
        ], 
        "header": "傅陪梅賽 清大奪首勝", 
        "reporter": "竹市報導", 
        "source": "記者／李坤建  ", 
        "time": "2013-03-04  "
    },
    {
        "content": [
            "由於今年清交大傳統梅竹賽，因為兩校對參賽學生資格認同僵持不下，也讓梅竹賽二度停賽。清大則是邀請台灣大學到新竹進行校際聯誼，為期兩天的比賽昨天傍晚結束，清大最後以九比五贏得歷史性的首勝。清大表示，清、交大梅竹賽即使明年恢復比賽，未來仍不排除和台大繼續交流。", 
            "清大和台大兩校的校際聯誼，為期兩天共有十四項比賽，台大在第一天的七項競賽項目中，只搶下圍棋項目一點，清大以六比一遙遙領先，清大只要再拿兩點，就能贏得歷史性首勝。但台大發揮實力，在象棋、男女羽球及橋藝競賽中陸續傳出捷報，戰績追成六比五，台大士氣大振，有信心逆轉戰局。不過清大在隨後的男足、女桌及男桌三項賽程，清大將士用命，不再給台大任何機會，男足先以三比○勝聽牌，女桌再以四比三險勝，拿下第八點確定勝利到手時，選手們都激動的吶喊及歡呼。最後一點男桌，台大無心戀戰落敗，清大最終以九比五艱苦拿下歷史性首勝。", 
            "據了解，梅竹賽連續兩年停辦，導火線是因兩校爭執不休的體育資優生、外籍生選手參賽資格問題，今年因台大清大友誼賽而順利解套。清大學務長呂平江表示，兩校透過體育交流增進情誼，台大已邀請清大明年到台大比賽，清大則是強調有機會一定去。不過清大還是強調以梅竹賽為優先，希望這項優良傳統不要輕易中斷。另外，清大學生本週末將籌辦「潘達弗克斯盃」，以梅竹分身形式邀請交大學生參加，本周末豋場，並強調比賽「不限參賽資格」，對兩校僵持不下的選手資格問題相當諷刺，結果獲兩校學生熱烈迴響，吸引超過五百名選手參加。"
        ], 
        "header": "清交梅竹賽停辦  清大邀台大進行校際比賽", 
        "reporter": "報導", 
        "source": "記者／彭清仁 ", 
        "time": "2013-03-04 "
    },
    {
        "content": [
            "清華、交通大學梅竹賽因賽制爭議不下連續2年停賽，今年改由清華、台大辦友誼賽，賽事昨天結束，14項比賽中，清大以9：5擊敗台大，拿下首屆友誼賽總錦標，兩校學生對能交流都覺得很有意義，但不少清大學生難掩失落，仍希望梅竹可以復賽。", 
            "台清友誼賽前天、昨天舉行，賽程與項目都跟梅竹賽相仿，共進行14項競技，昨天賽事包括橋藝清大37.95：42.05落敗、男羽2：3和女羽1：3清大落敗、象棋0：4由台大獲勝、男桌6：3清大勝、女桌4：3及足球3：0清華都勝台大。", 
            "前天賽事女籃賽清大69：52勝台大，棒球賽清大11：2獲勝，女網賽清華3：0勝台大，男網賽清華3：2獲勝；台大在圍棋部分以8：7贏清華，男排及女排都是清大獲勝。", 
            "雖然同樣是兩校競賽，但比起歷史悠久的梅竹賽，觀賽人潮和討論熱度卻冷清許多。", 
            "此次代表台大足球隊的陳永原，是清大動力機械系畢業生，昨返回母校和昔日同場踢球夥伴較勁，心情複雜。", 
            "曾以國手身分代表台灣參加國際賽事的台大校友楊宗諭，昨天擔任象棋比賽裁判，他認為學校間能相互交流是好事，雙方都學習很多。", 
            "雖然有不少清華學生都認為有機會和台大比賽很有挑戰性，但也有許多人悵然所失，「不是梅竹賽感覺就不一樣，好像有東西不見的失落感。」仍期待梅竹賽可以復賽。", 
            "清大學務長呂平江表示，欣見台、清兩校透過各項比賽交流，台大已邀請清大明年到台大比賽「有機會我們一定去。」但還是以梅竹賽優先，希望歷史不要斷。", 
            "台大體育室主任黃國恩指出，台清兩校過去一直有交流，選手們彼此間也常聯誼，但這次是第一次有系統的大規模競技，此次友誼賽台大雖然落敗，但選手們相互學習很多，比賽很成功。", 
            "梅竹賽今年雖停辦，但有清大學生本周末舉辦梅竹分身「潘達弗克斯盃」，邀請交大學生參加，強調比賽「不限參賽資格」，為兩校僵持不下的選手資格問題解套。"
        ], 
        "header": "贏了台清賽  清大仍盼梅竹復賽", 
        "reporter": "新竹報導", 
        "source": "記者／張念慈 ", 
        "time": "2013-03-04 "
    },
    {
        "content": [
            "", 
            "清華大學年度校園徵才活動今天（四日）開跑，今年參與聯展廠商超過一百廿五家，將提供三百八十種職缺，九千兩百多個工作機會，而電子、半導體、光電、家電、太陽能產業就需六千五百多人，廿三日的企業聯展，更有一百卅一家廠商參與，機會難得。", 
            "清大學務處綜合學務組表示，校園徵才活動已邁入第十七個年頭，每年都幫助百家企業找到理想人才，也讓清大學子媒合到好東家。今天開跑的校園徵才活動，邀請聯華電子資深人資經理王潤芬做專題演講，五日到廿一日有卅八家公司辦說明會，廿三日在體育館會也有大型「企業聯展」，有一百卅一家廠商參與，鼓勵應屆畢業生及社會新鮮人提早了解職場現況，為畢業後找工作贏得先機。", 
            "清大表示，今年不乏新加坡、中國、日本等國外知名公司到學校爭取人才，而企業聯展也有調查局、國防部軍情局等單位參與，大型廠商如台積電也會直接現場面試，另YES123等人力銀行也會在現場提供服務，幫社會新鮮人做職場分析及個人專才分析，不管是想進竹科工作或進入公職的社會新鮮人，都可把握校園徵才機會，為自己贏得工作好彩頭。"
        ], 
        "header": "校園徵才今開跑 9000多職缺招手", 
        "reporter": "竹市報導", 
        "source": "記者／洪美秀 ", 
        "time": "2013-03-04 "
    },
    {
        "content": [
            "", 
            "清華、交通大學校園徵才系列活動今天起陸續展開，共有百家廠商提供上萬個工作機會，其中仍以科技業為大宗；交大16日辦現場徵才會、清大則在23日舉辦。", 
            "清華校園徵才包括今天開始的「系列演講」，明天至21日的「公司說明會」，23日在體育館辦「企業聯展」。", 
            "「系列演講」邀請聯電資深人資經理王潤芬等人專題演講，提供學生工作選擇和公司面試技巧。為期3周的「公司說明會」，有38家公司簡報演講，讓新鮮人了解不同公司文化、實力與產業未來展望等，還有新加坡、大陸、日本等海外知名公司，特地到清大搶才。", 
            "23日「企業聯展」共125家廠商提供約380種職缺、9200個職位，其中電子、半導體、光電、家電、太陽能業即釋出6500個職位，還有調查局、國防部軍情局的參與，讓新鮮人能與廠商有更多近距離互動機會，台積電等公司現場面試。", 
            "交大「企業聯展」徵才16日在綜合一館舉行，165個徵才攤位將提供近1萬8千名職缺，其中多為半導體、消費性電子、網路通訊、資訊軟體等產業，除台積電、聯發科、聯電、德州儀器、廣達電腦、勝華科技等科技大廠外，還有台塑、裕隆集團、復興航空等其他產業。", 
            "清華、交大兩校就業輔導組都表示，歡迎已準備求職者現場遞交履歷，如對未來還沒有打算，聯展現場也有104、1111、YES123等人力銀行提供服務，藉由職場分析，個人專才等分析給予建議，所以也歡迎在校生來瞭解市場趨勢，為未來生涯規劃做準備。"
        ], 
        "header": "上萬職缺 清華、交大校園徵才", 
        "reporter": "新竹報導", 
        "source": "記者／張念慈 ", 
        "time": "2013-03-04 "
    },
    {
        "content": [
            "因賽制問題談不攏而停辦的清華、交大梅竹賽，清華主動邀約台大交流，昨天登場；清大校長陳力俊說，「近鄰」打不成，邀「遠親」聯誼也很好，希望台大師生帶著友誼與美麗的回憶回台北；率隊的台大副校長趙永茂也邀請清華，明年到台大來。", 
            "清交梅竹賽停辦後，學校邀台大與賽，學生有妙喻，一是「傅陪梅」，指台大前校長傅斯年陪清華創校校長梅貽琦打球，陳力俊表示，另一說是「沒竹賽」，因「竹」代表交大，今年的賽事沒交大。", 
            "陳力俊說，台大的確是清華的「遠親」，因為清華創辦時，一度借用台大的教室上課，許多台大物理、化學系老師也是畢業自清華。", 
            "他說，首屆台大、清華友誼賽，賽程與項目都跟梅竹相仿，兩校進行14項競技，有體能、有益智，相信這是一個「燦爛的開始」。", 
            "代表台大率隊南下的台大副校長趙永茂表示，台清友誼賽比體能也比腦力，對大學相當重要，現代人壓力大、體能差，許多醫學院教授研究頂尖，但身體差，培養運動習慣，對於求學或創業，都很有幫助；兩校友誼賽是一項「合作、友誼與健康」的活動，「明年歡迎來台大」。", 
            "台清友誼賽2、3日舉行，昨天賽程有女籃、橋藝、圍棋、男網、女網、棒球、男排與女排；今天有橋藝、男羽、女羽、象棋、男桌、女桌及足球，下午5點閉幕。", 
            "截稿前各項成績如下：首先登場的女籃賽，清大69：52勝台大，棒球賽清大11：2獲勝，女網賽清華3：0勝台大，男網賽兩校一度打成2：2，最後一點讓清華拿下，以3：2獲勝；台大在圍棋部分以8：7贏清華。"
        ], 
        "header": "台清友誼賽 學生妙稱「傅陪梅」", 
        "reporter": "新竹市報導", 
        "source": "記者╱李青霖 ", 
        "time": "2013-03-03 "
    },
    {
        "content": [
            "", 
            "", 
            "清華與交大傳統梅竹賽今年停辦，清大邀「遠親」台大友誼賽，今、明兩天在清華園進行14項競逐，首場清大女籃隊以69比52，為地主隊拿下第一勝。", 
            "清交梅竹賽歷史悠久，學生勤練一年，就想好好發揮，不過事與願違，清大於是邀台大交手，獲善意回應。", 
            "今天開幕，台大副校長趙永茂及多位教職員代表出席，清華校長陳力俊與團隊全員到齊。", 
            "兩校競技項目，今天是：女籃、橋藝、圍棋、男網、女網、棒球、男排與女排；3日是橋藝、男羽、女羽、象棋、男桌、女桌、足球，下午5點閉幕。"
        ], 
        "header": "台大與清華校際友誼賽 今開場", 
        "reporter": "即時報導", 
        "source": "記者／李青霖  ", 
        "time": "2013-03-02 "
    },
    {
        "content": [
            "清華大學旺宏館學習資源中心昨天落成，校長陳力俊、旺宏董事長吳敏求和三百名師生，以人龍從舊圖書館傳書到新圖書館。耗資近八億元的新圖書館媲美國外一流大學，有一人到七十人使用的豪華影音視聽中心，更有七十多萬冊藏書，一般民眾也可申辦入內使用。", 
            "斥資8億 視聽中心超豪華", 
            "陳力俊與吳敏求昨天敲響清大學習資源中心的啟用鑼，歷經十二年規劃的清大新圖書館，是清大在台建校超過半世紀第三次、也是規模最大的遷建工程，內部有媲美五星級電影院的影音視聽中心，可供一人到七十人使用，內部規劃有太空影音艙、藍光3D沙發影音室，還有可跳街舞、熱舞的表演影音室，參觀的學生與教授不斷發出「哇哇哇」的讚嘆聲。", 
            "陳力俊表示，新館由旺宏電子公司捐款四億元，教育部補助三億元，館內有多項創新設施，像是全國大學首創的「手機亭」、專供夜間K書的「夜讀區」、二十四小時不打烊的智慧型自助還書服務，還有UHF RFID智慧型圖書管理系統，更有兩百公分的互動光牆，可讓多人同時使用移動式螢幕，還有發呆區，二樓3D的「校史展示區」與陳列清華教師著作的「清華書房」等，處處貼心，堪稱豪華級的圖書館。", 
            "清大圖書館表示，新圖書館啟用後，一般民眾（年滿十八歲）也可申辦證件後入內使用，學生可預約書籍、入館觀賞影片，教授也可申請上課等，最重要的是有近五百人的閱讀區，讓學生可以享受安靜的看書空間，甚至同樣位子可預借一個月。"
        ], 
        "header": "清大新圖書館 一流設施師生驚豔", 
        "reporter": "竹市報導", 
        "source": "記者／洪美秀 ", 
        "time": "2013-03-05 "
    },
    {
        "content": [
            "旺宏電子等企業捐4億元給國立清華大學興建圖書館「學習資源中心旺宏館」，歷經12年設計、建造，今天落成啟用，該館共6層樓，樓板面積2萬7千平方公尺，提供24小時智慧型自助還書服務，館內還有9面80吋巨型電視組成的多媒體互動光牆。", 
            "今天清大校長陳力俊帶領300師生排成人龍，以接力方式，象徵性把數百本藏書從舊館移交到新館內。陳力俊說，新館開創全國大學首創的「手機亭」，各層皆有獨立空間供學生講電話，不用再跑到樓梯間輕聲細語，另有專供夜間K書的「夜讀區」。"
        ], 
        "header": "清大新圖書館　多媒體互動光牆令人驚豔", 
        "reporter": "報導", 
        "source": "記者╱徐養齡 ", 
        "time": "2013-03-04 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學圖書館新館歷經12年擘劃有成，4日上午舉辦「接書手傳手，學資開步走」活動，由校長陳力俊、旺宏董事長吳敏求、館長莊慧玲與將近300名師生，將舊館最後一批藏書以接力方式傳送至新館，為4月11日的學習資源中心旺宏館啟用典禮揭開序幕。", 
            "陳力俊致詞時感謝吳敏求董事長的慷慨捐贈，並表示，這是清大歷史性的時刻，值得紀念的大日子，面對世界資訊產生日益迅速龐大，提醒師生思考如何利用圖書館的資源與服務將學習轉化為知識。", 
            "陳力俊表示，這是清華在台建校以來圖書館第3次遷館，愈遷愈大且愈壯麗，代表清華學習求知、永遠向上的精神，也代表旺宏電子公司愈來愈旺愈宏大。感謝旺宏電子公司重視知識與學術，才有這麼美侖美奐的圖書館。", 
            "吳敏求指出，新館歷經4任校長、5任圖書館館長，超過12年的時間完成，希望透過最好的圖書館孕育出最好的學生，做出最好的研究報告，這是捐贈的初衷。", 
            "新館經費主要來自於旺宏電子公司捐款，圖書館面積約2.7萬平方公尺。提供多項以讀者使用為優先的創新貼心設施，例如：透過密集書庫的規劃，釋放出更多空間提供讀者閱讀；全國大學圖書館首創的「手機亭」；免借鑰匙的智慧型置物櫃；專供夜間K書的「夜讀區」；導入UHF RFID智慧型圖書管理系統，提供24小時不打烊的還書服務，並設置自助取書區，大幅提升預約書被閱讀的機率；建置整合式的空間管理系統，提供讀者自行預約館內各空間及座位，並透過系統控制電源、空調，達節能之效。", 
            "其中，清華書房的建置，更是清華人多年耕耘成果的具體展現。多功能的空間設計、簡單舒適的閱覽桌椅，新穎的影音視聽設施，讓首度進新館體驗的學生們連聲讚嘆。", 
            "清大在台建校初期的圖書館位於行政大樓 (原址已改建為化學館)，隨後因應師生人數增加需求擴大而3度遷館。1968年首度遷館至紅樓 (原址已改建為台達館)，1985年遷至第2綜合大樓。2000年校方著手規劃新圖書館興建專案，當時的潘晴財館長考量數位時代的圖書館功能轉變，擬定新館將以學習者為主體的資源利用與交流平台，獲得旺宏電子肯定，捐助3億元作為興建基金。全棟建築包括：圖書館、國際會議廳、遠距教室等，2010年旺宏再加碼捐款1億元作為全棟裝修經費。"
        ], 
        "header": "旺宏捐款4億贊助興建的清大學習中心落成", 
        "reporter": "即時報導", 
        "source": "記者╱李珣瑛  ", 
        "time": "2013-03-04 "
    },
    {
        "content": [
            "經過長達十二年的籌劃，清華大學圖書館新館將於四月十一日啟用。這也是清大民國四十五年在台復校後的第三次圖書館遷建，也是規模最大的一次。清大校長陳力俊和捐贈四億元的旺宏電子董事長吳敏求，與三百多名師生，將舊館的最後一批藏書，以人力接駁方式遞送到新館。而這座總經費八億元的圖書館，也稱得上是全國設施最完善的圖書館。(彭清仁報導)", 
            "據清大校長陳力俊指出，這座造價八億元的圖書館，佔地一萬多坪、樓高六層。新圖書館軟硬體設施不只新穎、完善，且有多項創新設施，包括全國大學首創的「手機亭」、專供夜間K書的「夜讀區」、24小時不打烊的智慧型自助還書服務，並透過建置智慧型圖書管理系統，配合多功能空間設計、新穎的多媒體互動與影音視聽設施，為清大師生提供貼心的服務。另外，長達15米、高1.5米的「互動光影牆」，只要輕輕觸碰就能點閱，宛如一個超大電視牆。還有舒適寬敞的光碟影片觀賞區，數千片光碟影片讓師生一次看得夠。", 
            "清大指出，除了教育部補助的三億五千萬元之外，旺宏電子則是捐贈四億元，其餘由校務基金支應。據了解，清大民國四十五年來台復校之後，共歷經三次的圖書館遷建，這次也是規模最大的一次！新館將在四月十一日啟用，為了讓舊館最後一批書搬遷到新館，清大校長陳力俊與旺宏電子董事長吳敏求，率領三百多名師生，以人力接駁方式，將藏書運送到新館，也象徵開啟另一個里程碑，完成後師生都相當興奮，紛紛和熊貓吉祥物合影留念。"
        ], 
        "header": "清大八億元新圖書館將啟用 師生人力接駁最後藏書", 
        "reporter": "報導", 
        "source": "記者╱彭清仁 ", 
        "time": "2013-03-05 "
    },
    {
        "content": [
            "", 
            "歷經十二年籌畫，清華大學圖書新館將於四月十一日啟用。清大校長陳力俊和挹注四億元經費興建的旺宏電子董事長吳敏求，四日上午和三百多名師生，將舊館的最後一批藏書，以接力方式遞送到新館，完成新館啟用前的最後一哩路，象徵開啟另一個里程碑。", 
            "陳力俊致詞時興奮的說，這是清大一九五六年在台復校後，第三次、也是規模最龐大的圖書館遷建，且新館經費主要來自於旺宏捐款，全館主要以互動與共享為規畫方向，因此命名為「學習資源中心旺宏館」。", 
            "清大圖書新館總面積占地約一萬多坪、樓高六層，總經費八億多元，軟硬體設施不僅新穎、完善，且多項創新，包括全國大學首創的「手機亭」、專供夜間Ｋ書的「夜讀區」、廿四小時不打烊的智慧型自助還書服務，並透過建置UHF RFID智慧型圖書管理系統，配合多功能空間設計、新穎的多媒體互動與影音視聽設施，為清大師生提供貼心的服務。", 
            "其中長達十五米、高一米五的「互動光影牆」，只要輕輕觸碰就能點閱，就像一個超大電視牆。還有舒適寬敞的光碟影片觀賞區，數千片光碟影片讓師生一次看得夠。", 
            "而呈現清華歷史縮影的「校史展示區」與陳列清華教師著作的「清華書房」，更是清華人多年耕耘成果的具體展現。「保證這是全國設施最完善的圖書館！」陳力俊說。"
        ], 
        "header": "清大圖書新館 開拓新里程碑", 
        "reporter": "竹市報導", 
        "source": "記者／李坤建 ", 
        "time": "2013-03-05  "
    },
    {
        "content": [
            "歷經12年擘畫，清華大學圖書館即將搬遷到新大樓，校方昨天邀請300位清華學生和教職員列隊，手傳手將書本從舊館傳遞到新館，有教職員夫婦特地精心打扮，以參加喜事歡樂心情慶祝新圖書館落成。", 
            "昨天傳書活動，圖書館長莊慧玲從舊館門口，將最後一批藏書傳出，校長陳力俊與旺宏電子董事長吳敏求，和300名師生排成隊伍，將該批藏書傳送到新館，把書放上書架，象徵完成遷館最後1哩路。陳力俊隨即宣布新館開始服務。", 
            "66歲新竹高商退休教官張安泰，昨天和在清大文書組任職的妻子林美玉，穿上鮮艷色彩衣服，特殊造型在傳書隊伍中相當顯眼。", 
            "張安泰表示，自己愛穿花衣服，朋友暱稱他「花花」，不管是別紅花的帽子、或蕾絲邊的褲子，蝴蝶結造型眼鏡他都愛，平常樂當志工。昨天造型是妻子為他量身打造，「多讀書是好事，新圖書館要落成，當然要盛裝出席！」", 
            "陳力俊表示，新館經費主要來自旺宏電子公司捐款4億元，提供多項創新貼心設施，例如全國大學圖書館首創的「手機亭」，讓館內使用者也能入內接聽手機；還有免借鑰匙的智慧型置物櫃、無人智慧型圖書管理系統，提供24小時還書服務。", 
            "多媒體學習空間部分，更讓昨天首次進館參觀學生驚嘆不已，不少人笑說「以後要天天跑圖書館了！」館內建置智慧空間管理系統，讓讀者自行預約館內各空間及座位，還有3D螢幕、可錄播自己簡報過程的簡報練習室、長達15公尺的互動光影牆、巢式多人視聽區等。", 
            "這是清華在台建校以來圖書館第3次遷館，初期圖書館在行政大樓（原址已改建為化學館），隨後因師生人數增加需求擴大，民國57年首度遷館至紅樓 （原址已改建為台達館），民國74年遷至第二綜合大樓。89年校方著手規劃新圖書館興建案，前後獲旺宏電子捐助4億元。", 
            "吳敏求指出，新館歷經4任校長、5任圖書館館長，超過12年時間才完成，希望透過最好的圖書館孕育出最好的學生，做出最好的研究報告，為國家社會貢獻心力。"
        ], 
        "header": "清大圖館搬新家 300人接力傳書", 
        "reporter": "新竹報導", 
        "source": "記者／張念慈  ", 
        "time": "2013-03-05 "
    },
    {
        "content": [
            "國立清華大學圖書館歷經12年規劃，即將遷入新館「學習資源中心旺宏館」，今天（4）特別舉辦「接書手傳手」活動，由清大校長陳力俊與捐贈者旺宏電子公司董事長吳敏求帶領300名師生，將舊館最後一批藏書以接力方式傳送到新館，為4月11號的新館啟用典禮揭開序幕。清大表示，新館經費主要來自旺宏電子公司4億捐款，館內有全國大學首創的「手機亭」，還有專供夜間K書的「夜讀區」、24小時不打烊的智慧型自助還書服務等，也是清大在臺建校超過半世紀以來第三次、也是規模最龐大的圖書館遷建。"
        ], 
        "header": "清大圖書館遷入新館　舉辦接書手傳手活動", 
        "reporter": "報導", 
        "source": "記者╱徐詠絮 ", 
        "time": "2013-03-05 "
    },
    {
        "content": [
            "質子大小是全球物理學家積極欲解開的謎題，繼2010年之後，包含清大在內的國際研究團隊，再次量得質子大小，成果並發表在1月25日出版的Science期刊。", 
            "行政院國家科學委員會今天舉行由清華大學物理系副教授劉怡維參與國際研究團隊有關「質子大小之謎」的研究成果發表記者會。", 
            "這項研究成果經由緲子氫原子的躍遷（transition），再次量得質子大小為0.84087（正負差0.00039）飛米，與2010年數據相符，但精確度提高了1.7倍，與國際科學技術數據委員會（The Committee on Data for Science and Technology；CODATA）的差異由5個標準差擴到7個。", 
            "質子、中子及電子是組成物質的3個基本元素，質子具有磁性，是個小磁鐵，超精細結構的量測可以推出質子磁力大小。", 
            "目前質子的公認值為0.8768飛米，每1飛米為1公尺乘10的負15次方。", 
            "劉怡維表示，這項研究結果不只背離了現有的相關理論與實驗，更讓百年來建立的原子物理學出現矛盾與不一致，包括量子電動力學 (Quantum electrodynamics, QED)，或是雷德堡常數，都將面臨挑戰。1020306"
        ], 
        "header": "研究：質子確實比較小", 
        "reporter": "台北電", 
        "source": "記者林孟汝", 
        "time": "2013-03-06 "
    },
    {
        "content": [
            "「質子」是構成原子核的微小粒子，原子核中質子數目的多寡，可決定原子的化學性質，以及屬於何種化學元素，多年來，「質子」的大小一直是物理學家想解開的謎團，清華大學物理系加入國際團隊實驗，測量出目前最小的數值0.84087飛米，精確度比2010年的實驗數據更為提昇，這項研究成果已在國際期刊《科學》（Science）上發表。", 
            "清大物理系副教授劉怡維昨在國科會發表研究成果。他指出，經由緲子氫原子的躍遷，再次量得質子大小為0.84087飛米，精確度提高1.7倍。", 
            "", 
            ""
        ], 
        "header": "清大團隊測出目前最小質子", 
        "reporter": "臺北報導", 
        "source": "記者黃進福", 
        "time": "2013-03-07"
    },
    {
        "content": [
            "清華大學物理系副教授劉怡維領導研究團隊實驗確認，質子的大小比物理科學界公認的○．八七六八飛米更小，不但挑戰現有相關理論與實驗的正確性，更讓百年來建立的原子物理學出現矛盾，撼動物理學基礎與普遍認知。", 
            "這項研究成果日前在國際頂尖期刊《科學》發表，引起全球物理界廣泛討論。清大校長陳力俊表示，質子的大小向來被物理學界喻為世紀之謎，這項研究成果發表後，讓物理學家又有很多工作可以做。", 
            "劉怡維研究團隊透過瑞士保羅謝勒研究所同步輻射加速器提供的渺子（特性像電子，但質量為電子的二百倍）氫原子，以雷射系統實驗確認質子的電核半徑為○．八四○八七飛米（一百萬分之一奈米），較物理學界目前公認的○．八七六八飛米更小。", 
            "陳力俊強調，劉怡維研究團隊兩年多前首次發現，質子大小比過去公認數值小四％，研究發表在《自然》期刊，這次在《科學》期刊發表，在學術界是無法想像的特殊。", 
            "他說，這兩本國際頂尖期刊競爭非常激烈，同一系列不同階段的研究成果，很難先後在兩個期刊發表，劉怡維這次能夠「跳槽」期刊發表，在過去幾乎是不可能的事。", 
            "劉怡維表示，量測各種粒子的大小，都是根據量子電動力學等理論經過實驗間接反推，科學家過去研究質子大小也是如此。但經由這次實驗結果證實質子比目前公認的大小還要小，顯示普遍被科學界接受的量子電動力學「可能有些問題」。這項發現也直接挑戰光與物質基礎理論及目前最精確基本物理常數的正確性。"
        ], 
        "header": "質子「再縮小」 撼動百年物理學", 
        "reporter": "台北報導", 
        "source": " 李宗祐", 
        "time": "2013-03-07"
    },
    {
        "content": [
            "", 
            "", 
            "由中央大學、交通大學、清華大學及陽明大學共組「台灣聯合大學系統」（UST），3月16日在清華大學舉辦第二屆「Wonder 4精彩台聯大四校活動」，有運動競賽、趣味活動，下午還邀創作歌手張懸、陳勢安、BII、徐佳瑩與食尚玩家莎莎，辦青春演唱會。", 
            "台灣聯大系統校長曾志朗表示，台灣聯大是台灣首創的大學系統聯盟，在教育部「邁向頂尖大學計畫」支持下，四校共同追求卓越，課程互選和相互承認學分，還有圖書、資訊流通、校車也互相往來，今年更將開放跨校轉系，讓學生享有「1+1+1+1→∞」的豐富資源。"
        ], 
        "header": "清大辦台聯大四校活動", 
        "reporter": "即時報導", 
        "source": "記者／李青霖 ", 
        "time": "2013-03-14  "
    },
    {
        "content": [
            "質子是構成原子核的主要組成，質子的大小卻在科學界引發「質子大小之謎」（proton size puzzle）。清華大學物理系參與的國際研究團隊，透過「渺子氫原子」的雷射光譜，確認質子比過去所知的還要小。", 
            "清大物理系副教授劉怡維表示，這代表可能有「新物理」存在，意即與現存標準模型不一樣的物理學。", 
            "劉怡維團隊測量「渺子氫原子」的能量，得到質子的大小為0.84087飛米（1飛米為10的負15次方），比過去實驗結果及公認的質子小了4%，並首次測得質子的磁半徑。", 
            "劉怡維表示，2010年該團隊就曾在「自然」期刊上發表相關研究成果，這次更提高了1.7倍準確度，實驗結果發表在1月25日「科學」期刊。", 
            "物質主要組成是質子、中子及電子，過去測出的質子半徑有0.8775飛米及0.879飛米兩種。劉怡維團隊發表質子更小的實驗結果後，全世界的物理學家都在問：「為什麼和原來預測的不一樣？」", 
            "劉怡維表示，科學界有一種「令人興奮的解釋」，是粒子間存在著新的交互作用力，可能有過去我們所不知道的「新物理」。"
        ], 
        "header": "質子原來更小！ 清大揭露新物理", 
        "reporter": "台北報導", 
        "source": "記者陳幸萱", 
        "time": "2013-03-07 "
    },
    {
        "content": [
            "", 
            "等了4年，2013年開春終於等到！ 清華大學藝術中心新學期第一檔展覽，邀請油畫家顧何忠個展，吸引文化界與科技人欣賞。", 
            "他運用古典油畫技法，一筆一點細細描繪出來的作品，毫無火氣，即之沉定，讓忙碌的竹科人，心也定了下來。", 
            "「我希望以我心眼所見，詳實地落筆於畫布，讓藝術能量有更多不同的表達」他說。25年來，他不隨繪畫流派走，立定腳跟創作，賦予靜物畫全新境界。", 
            "清大藝中策展人賴小秋說，2009年辦「具象演繹」，邀5位台灣青壯輩寫實畫家聯展，當時即面邀顧何忠到新竹辦個展，但因古典繪畫費時耗工，急不得，加以他的作品廣受藏家收藏，只能慢慢等待。", 
            "清大新任藝中主任王小璠說，這次展覽受到雅逸藝術中心協助，從收藏家手中商借多幅重要作品，相當難得。", 
            "賴小秋說，顧何忠的繪畫，已超越古典畫法的精神境界，技法也非「古典寫實」能一語概括，早已抽離表象，進入深沉精神境界，特別是他善於將生活中最不起眼的物件、瓜果，巧妙地配置，引領視線由表象進入形而上的精神層次，近乎空靈與冥想，刺激觀賞者的心。", 
            "顧何忠個展展到3月28日，4月8日移往靜宜大學藝術中心展出。"
        ], 
        "header": "古典畫靜物 顧何忠個展定心", 
        "reporter": "新竹報導", 
        "source": "記者／李青霖 ", 
        "time": "2013-03-17  "
    },
    {
        "content": [
            "為提高優秀學生就讀博士班意願，清華大學廿七日宣布，一○二學年度起將增設「博士班研究生入學獎學金」，入學的博士生不論就讀系所，只要符合資格者可獲獎助，且無名額限制。", 
            "清大教務長陳信文表示，下學年度起，經博士班甄試、考試錄取進入各系所、學位學程就讀，或經核准逕修讀博士學位之全職學生，符合資格者於入學後第一至四學期，每位學生每學期核發金額有兩個方案。", 
            "第一方案，每月至少一萬六千元，其中學校提供六千元，其他由系所與指導教授提供（指導教授至少六千元）；第二方案，每月至少五千元，其中學校提供五千元，系所及指導教授提供金額不受限制。", 
            "清大校長陳力俊說，除上述方案外，清大之前針對博士生發的「校長獎學金」，每月有兩萬元，一百學年度就發出一千一百萬，有四十七位博士生領取；博士生獎助學金，一百學年度也發出四千六百多萬元，核發人數一一五一人。", 
            "清大另還有針對出國交換、出國開會給予補助，各學院、學系及校外獎學金等，如今再加上新設的博士班研究生入學獎學金，「相信清大博士生比其他大學博士生擁有更多資源」，陳力俊說。"
        ], 
        "header": "清大博班獎學金 無名額限制", 
        "reporter": "竹市報導", 
        "source": "記者／李坤建 ", 
        "time": "2013-03-28"
    },
    {
        "content": [
            "國立清華大學昨天宣布頒發「博士班入學獎學金」，每位新生每月至少可領到5千至1萬6千元不等的獎學金，這是全國首創，希望鼓勵優秀青年，勇敢念博士。", 
            "除了博士班入學獎學金，清華原本就有針對博士生發的「校長獎學金」每月2萬元、博士生獎助學金等，博士生如果3項全領，每月約可領到2萬9千元至4萬元不等的獎學金，可安心投注學術研究，追求高深學問。", 
            "「希望大家不要怕念博士」清大校長陳力俊表示，大學畢業起薪22K讓很多人不敢再深造博士，但優秀的博士人才是國家發展不可或缺的人力資源，青年不願意念博士，對國家損害很大，清華因而增設博士生入學獎學金。", 
            "清華教務長陳信文說，自102學年度開始，凡經博士班甄試、考試錄取進入各系、所、學位學程就讀，或經核准逕修讀博士學位的全職學生，符合資格者於入學後第1至4學期，每生每學期至少可領到5千至1萬6千元不等的獎學金。", 
            "今年清華博士班報名自4月10日至16日止，4月23日至5月21 日由各系所辦理初、複試，5月16日及5月23日分兩梯次放榜。"
        ], 
        "header": "清大首創 博士班新生有獎學金", 
        "reporter": "新竹報導", 
        "source": "記者／張念慈  ", 
        "time": "2013-03-28  "
    },
    {
        "content": [
            "", 
            "許多人擔心「高學歷高失業」不敢念博士，繼清大推出博士生入學獎學金後，交大也宣布推出卓越博士生獎學金，提供每年百位優秀博士班學生高額獎助，獲選學生每月可領取3萬元獎助學金，鼓勵優秀學子勇敢進修博士。", 
            "交大校長吳妍華表示，幾乎所有交大博士畢業生都可在1年內找到工作，許多表現傑出者更在畢業前，就已有3至5個工作在等待，加州大學柏克萊分校、加州大學聖地牙哥分校、日本東京工業大學等，更爭相搶著要交大電資理工領域尚未畢業的博士生。", 
            "清大博士班入學獎學金，每位新生每月至少可領5千至1萬6千元不等獎學金，若加上原本針對博士生發得「校長獎學金」每月2萬元、博士生獎助學金等，博士生若3項全領，每月約可領到2萬9千元至4萬元不等。", 
            "「培養跨領域整合能力、在學時累積產學合作經驗、外語要強！」清華教授侯建良、閎康科技總經理謝詠芬、友達總經理室顧問陳來助都是清大博士，3人以自己經驗勉勵博士生畢業前先做準備，起薪55K至7K不是問題。"
        ], 
        "header": "鼓勵念博士 清交提供高額獎助", 
        "reporter": "新竹報導", 
        "source": "記者／張念慈 ", 
        "time": "2013-04-08"
    },
    {
        "content": [
            "", 
            "獲旺宏電子捐助4億元籌建的國立清華大學「學習資源中心旺宏館」昨天啟用，旺宏電子董事長吳敏求、建邦顧問公司董事長胡定華及劉炯朗、陳文村2位清華前校長、現任校長陳力俊等多位重要推手都出席。陳力俊獻上清華之友圖書貴賓證給吳敏求，宣布旺宏員工未來可憑員工證入館，雙方資源共享。", 
            "陳力俊說，學習資源中心旺宏館是地下1層、前棟地上4層及後棟地上7層的複合機能建築，館內包括圖書館、國際會議廳、遠距教室、行政中心及旺宏人才中心等。耗時12年時間，歷經4位校長、5位圖書館長，就是要做到盡善盡美。", 
            "民國90年12月，旺宏電子慨捐台幣3億做為興建基金，民國99年加碼1億元做內裝工程基金。這棟建築並獲得教育部補助新台幣3.5億。", 
            "陳力俊引用羅馬共和時期政治哲學家西賽羅名言：「如果你有一座花園和一間圖書館，就有了你所需的一切。」他說，旺宏館啟用，能讓學生更享受學習、多思考。", 
            "吳敏求說，公司同仁中不少是清大校友，旺宏館內設有「宏旺人才中心」，期盼網羅更多優秀人才進旺宏。", 
            "吳敏求也是清大名譽博士，應清華之邀，題字「恕」書法作品參與正在「旺宏館」展出的清華校友藝文聯展。他強調，清大校訓為「自強不息，厚德載物」，其中「厚德載物」即是指君子待人接物，寬厚如大地之博，且律己甚嚴，象徵「恕」道精神。", 
            "旺宏油畫社及攝影社同仁也有10幅作品參展，展現科技人在人文藝術涵養的另一面。", 
            "劉炯朗認為，企業社會責任要「do well, do good」，為了做好事，所以要賺大錢，旺宏就是最佳典範。"
        ], 
        "header": "清大旺宏館啟用 資源共享", 
        "reporter": "新竹報導", 
        "source": "記者╱王慧瑛 ", 
        "time": "2013-04-12 "
    },
    {
        "content": [
            "清華大學斥資七億五千萬元、歷經十二年籌建的「學習資源中心旺宏館」，十一日啟用。清大為感謝旺宏電子慷慨捐助，致贈編號○○一的圖書貴賓證給旺宏董事長吳敏求。", 
            "「如果你有一座花園和一間圖書館，就有了你所需的一切。」清大校長陳力俊引用羅馬哲學家西賽羅名詞說，旺宏館啟用後，將讓師生有更安心學習及思考的環境。", 
            "旺宏館籌建始於民國八十九年前校長劉炯朗任內，旺宏九十年慨捐三億元，九年後再加碼一億，教育部補助三億元，清大自籌款約五千萬元。", 
            "陳力俊表示，旺宏館耗時十二年，期間歷經四位校長，五位圖書館長。十日晚間國際會議廳第一次使用，是為詩人鄭愁予教授舉辦八十壽誕詩樂禮讚，讓貴賓驚豔不已。", 
            "本身為清大榮譽博士的旺宏董事長敏求，應邀題字「恕」書法作品給清大展覽及典藏。他說，清大校訓「厚德載物」，即是象徵「恕」道精神，勉勵清大學子以此精神學習。", 
            "清大前校長劉炯朗說，優良的企業善盡社會責任要「do well, do good」，賺大錢還要做好事，旺宏正是最佳典範。"
        ], 
        "header": "企業助學 清大旺宏館啟用", 
        "reporter": "竹市報導", 
        "source": "記者／李坤建 ", 
        "time": "2013-04-12"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學「學習資源中心旺宏館」歷經12年的籌建規劃、建築工程與內部裝修等階段，於4月11日舉行盛大的啟用典禮。包括旺宏電子董事長吳敏求、建邦顧問公司董事長胡定華，以及劉炯朗、陳文村二位清華前任校長、陳信雄代理校長及現任校長陳力俊等多位促成旺宏館順利興建完成的重要推手都出席啟用典禮。", 
            "清華大學為感謝旺宏的慷慨捐助，也特別致贈「旺宏館」攝影作品及清華之友圖書貴賓證予吳董事長。清華校長陳力俊表示，學習資源中心旺宏館內包括圖書館、國際會議廳、遠距教室及行政中心。耗時12年的時間，清華歷經了4位校長，5位圖書館長，無非就是要把事情做到盡善盡美。", 
            "他提到，遠距教室就是將智慧傳出去，清華有理想的遠距教室，將能使更多人受益。陳力俊說，圖書館在規劃階段參訪了國內多所大學的圖書館設計，館內多項創新設施及貼心的服務，3月4日開幕後佳評如潮。", 
            "陳力俊引用羅馬共和時期政治哲學家西賽羅名詞，「如果你有一座花園和一間圖書館，就有了你所需的一切。」他說，旺宏館的啟用，將能使大家更安心學習、專心學習、多思考，他也期勉，旺宏館的各項功能能充分發揮，能與旺宏公司一起更為興旺。", 
            "吳敏求在致詞時表示，旺宏一直很重視知識工程的推動，藉由「旺宏館」的設立，相信將能提供清大全體師生一個良好的學習環境，成為知識管理中樞及終身學習場所，以持續貢獻傑出的創新研究成果及培養更多優秀青年人才，也期望「旺宏館」能讓產官學研之間的知識交流更為快速、豐富及多元。", 
            "身為清大名譽博士的吳敏求此次也應清華大學之邀，特別題字「恕」書法作品參與正在「旺宏館」展出的清華校友藝文聯展。他強調，清大校訓為「自強不息，厚德載物」，其中「厚德載物」即是指君子待人接物，寬厚如大地之博，且律己甚嚴，責人甚輕，正是象徵「恕」道之精神。另外，旺宏油畫社及攝影社張宜如等同仁也有10幅作品參展，展現科技人在人文藝術涵養的另一面。", 
            ""
        ], 
        "header": "清大「學習資源中心旺宏館」啟用", 
        "reporter": "即時報導", 
        "source": "記者／徐睦鈞", 
        "time": "2013-04-12 "
    },
    {
        "content": [
            "", 
            "", 
            "由旺宏（2337）捐贈4億元，加上教育部補助3.5億元興建的清大學習資源中心旺宏館今日正式落成啟動。", 
            "清大學習資源中心旺宏館是12年前當時擔任清大校長的劉炯朗向旺宏公司提出旺宏館興建計畫。從提出到昨天新館落成，歷經長達12年。", 
            "旺宏董事長吳敏求強調，旺宏一直很重視知識工程的推動，藉由「旺宏館」的設立，將能提供清大全體師生一個良好的學習環境，成為知識管理中樞及終身學習場所，以持續貢獻傑出的創新研究成果及培養更多優秀青年人才，並期望「旺宏館」能讓產官學研的知識交流更為快速、豐富及多元。", 
            "清大學習資源中心旺宏館為地下1層、前棟地上4層及後棟地上7層的複合機能建築，總樓地板面積35,026平方公尺；空間規劃為圖書館、教室、國際會議廳、清華行政中心，以及旺宏人才中心等，將是清大培育人才的重要搖籃。"
        ], 
        "header": "清大學習資源中心旺宏館啟用", 
        "reporter": "即時報導", 
        "source": "記者╱簡永祥 ", 
        "time": "2013-04-11"
    },
    {
        "content": [
            "泰晤士報高等教育專刊今天公布2013年亞洲前100名最佳大學排行榜，日本以22所領先各國，台灣以17所緊追其後，台灣大學排名第14名，是台灣排名最佳的大學。", 
            "這是泰晤士報高等教專刊（Times Higher Education magazine）首次進行亞洲地區大學排行榜調查。", 
            "負責調查研究的主編巴提（Phil Baty）接受中央社記者專訪時說，在年度調查中，去年台灣僅有7所大學進入全球前400名，數量並不多，也因此讓大家感到意外的是台灣有17所大學擠進亞洲大學前100大，這顯示台灣的大學很有深度與實力。", 
            "巴提指出，台灣有很好的教育系統，讓許多的大學能登上亞洲前100大，相信以目前專注的教育投資與經營，積極加強國際化，擴大國際合作，排名有機會再向上挺升。", 
            "17所躋身亞洲前100大的台灣的大學及排名分別為：", 
            "台大（第14名）、清華大學（第27名）、交通大學（第32）、中山大學（第46）、成功大學（第47）、台灣科技大學（第52）、中央大學（第54）、師範大學（第68）、中國醫藥大學（第69）、元智大學（第71）。", 
            "中原大學（第72）、海洋大學（第76）、中正大學（第83）、陽明大學（第89）、中興大學（第92）、逢甲大學（第98）、國立台北科技大學（第100）。", 
            "亞洲地區前20名大學依序為：", 
            "東京大學、新加坡國立大學、香港大學、北京大學、南韓浦項科技大學（Pohang University of Scienceand Technology）、中國大陸清華大學、京都大學、首爾大學、香港科技大學、韓國高等科學技術研究院 （Korea Advanced Institute of Science and Technology）。", 
            "新加坡南洋理工大學（Nanyang Technological University）、香港中文大學、東京工業大學（Tokyo Institute of Technology）、台灣大學、耶路撒冷希伯來大學（Hebrew University of Jerusalem）與日本東北大學（Tohoku University）並列第15名、大阪大學、特拉維夫大學、香港城市大學、南韓延世大學（Yonsei University）。", 
            "調查共使用13項指標進行評分，包括教學、研究、論文引用次數、產業評分、國際化等。"
        ], 
        "header": "亞洲最佳大學 台17所進百大", 
        "reporter": "倫敦10日專電", 
        "source": "記者／黃貞貞 ", 
        "time": "2013-04-11 "
    },
    {
        "content": [
            "英國《泰晤士報高等教育專刊》昨天公布今年亞洲大學排名，台灣有十七校擠進百大，台灣大學排名亞洲第十四，是台灣排名最佳的大學。", 
            "這項亞洲百大的排名，使用十三項指標進行評分，包括教學、研究、論文引用次數、產業評分、國際化等。", 
            "前十名依序是東京大學、新加坡國立大學、香港大學、北京大學、韓國浦項科技大學、大陸清華大學、京都大學、首爾大學、香港科技大學、韓國高等科學技術研究院。", 
            "若比較亞洲百大的進榜數量，台灣共十七校，僅次於日本的廿二校，並且領先中國的十五校。", 
            "教育部長蔣偉寧認為，台灣高等教育在全球表現很不錯，不過，評比只能做為參考，根本之道還是要持續做好辦學和研究。他強調，台灣今年進榜的十七校，和頂大計畫、教學卓越計畫發揮效果有一定關聯。", 
            "台大研發長李芳仁表示，台大在五年五百億的經費挹注下，國際排名持續成長，但從排名結果來看，仍有進步的空間。"
        ], 
        "header": "亞洲大學排名 台17校擠進百大", 
        "reporter": "台北報導", 
        "source": "記者／胡清暉 ", 
        "time": "2013-04-12 "
    },
    {
        "content": [
            "清華大學藝術中舉辦2013校慶藝文活動，幸獲校友的企業贊助，得以邀請到國際知名舞蹈家許芳宜，透過不怕我和世界不一樣的訓練與觀點為台灣年輕舞者所製作的《身體要快樂》城市系列，13日晚上7點開始於清華大學演出。", 
            "許芳宜是瑪莎．葛蘭姆舞團前首席舞者，被譽為「美國現代舞之母瑪莎．葛蘭姆的傳人」，更獲歐洲《舞蹈雜誌》讚譽為「傑出女舞蹈家」。2005年榮獲台灣總統頒贈「五等景星勳章」；2007年獲國家文藝獎（舞蹈類別），為有史以來最年輕的受獎者。她此次將藉由身體要快樂城市系列，與大家分享新生代的成長過程與生命故事。", 
            "許芳宜表示，《身體要快樂》城市系列是送給年輕舞者的製作。為何是城市系列？換句話說是返樸歸真吧，回到最根本的讓身體說話。不一樣的城市有不一樣的演出空間，不是每個演出場所都有完善的硬體設施。當我們無法改變硬體時，軟體（身體、表演）是唯一的戰鬥力，也是最大的本錢。無論走到哪兒，環境不應該是改變好品質的因素，無論城市大小，品質都要一樣好，這是基本的自我尊重！", 
            "本場表演緣起於清華大學物理系73級校友、辛耘企業公司謝宏亮董事長親自邀請舞團於母校演出，並贊助整場演出經費。謝宏亮希望由清華大學藝術中心邀請新竹縣市就讀舞蹈班的同學，以及社福團體前來觀賞，勉勵堅持於舞蹈的朋友們，勇敢追尋理想與夢想，使得此次藝文活動更具意義。"
        ], 
        "header": "《身體要快樂》城市系列　許芳宜清華大學演出", 
        "reporter": "新竹報導", 
        "source": "記者／季大仁 ", 
        "time": "2013-04-13  "
    },
    {
        "content": [
            "「清華紫荊季」科系博覽會十四日登場，清大學生無不絞盡腦汁以趣味裝扮招攬人氣，包括cosplay扮演鋼鐵人、瑪莉兄弟賣力解說學系特色，吸引許多高中學生及家長目光。", 
            "清大教務長陳信文表示，清華紫荊季是提供即將踏進大學生活的高中生體驗的絕佳機會。清大昨全校配合開放系館、實驗室及圖書館，共有十條導覽路線，讓他們了解學系的研究領域、師資及未來發展。", 
            "今年有卅一個攤位參展，各攤位為吸引人氣無不使出渾身解數，除了cosplay扮演鋼鐵人、瑪莉兄弟賣力解說學系特色外，還有國際志工攤位以龜殼特製的樂器及各國特殊小物，工業工程系披醫師袍導覽解說。", 
            "清大昨也舉辦「清華開放學堂」活動，邀請清大名師開講，吸引不少民眾現場報名，體驗當一日清華人。"
        ], 
        "header": "清大紫荊季 鋼鐵人搶客", 
        "reporter": "竹市報導", 
        "source": "記者／李坤建", 
        "time": "2013-04-15"
    },
    {
        "content": [
            "「清華紫荊季」科系博覽會活動於14日盛大展開。雖然天候不佳，但清大學生扮演鋼鐵人、瑪莉兄弟、披上醫師服賣力為高中生解說學系特色，仍吸引2千多名學生及家長到場參與活動，現場熱鬧非凡。", 
            "清華紫荊季為科系博覽會中的年度盛事，提供即將踏進大學生活的高中生親身體驗的絕佳機會。清大全校配合開放系館、實驗室及圖書館，共有10條導覽路線，讓高中生實地造訪或與學長姊近距離的對談，了解學系的研究領域、師資及未來發展。", 
            "今年共有31個攤位參展，學生無不絞盡腦汁以趣味裝扮招攬人氣，國際志工攤位有以龜殼特製的樂器及各國特殊小物，工工系則是披上醫師服以工業界的醫生為號召吸引同學，化工系更是派出兩位教授輪流現場做鎮，替學生解惑並提供諮詢。另外紫荊季當日共同舉辦的「清華開放學堂」活動，延請校內名師開講，吸引不少民眾現場報名，體驗當一日清華人。", 
            "今年清華紫荊季為第三次舉辦，網路報名人數已突破1,500人，不少高中特地從全台各地包車前往，現場提供的免費接駁車也幾乎班班客滿，顯見國內高中生主動參與科系博覽會、想深入了解學系差異性的意願提高。"
        ], 
        "header": "清大紫荊季科系博覽會　吸引逾2千名學生及家長到場", 
        "reporter": "新竹報導", 
        "source": "記者／季大仁", 
        "time": "2013-04-14  "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學藝術中心昨天舉辦「清華的藝術家朋友」新書發表會，將曾在清大開展過，或與清大淵源深厚的12位藝術家故事收錄在內，書中主角高燦興、楊世芝、姚克洪等人也出席見證。", 
            "清大校長陳力俊表示，清大藝術中心25年來，提供藝術家在新竹地區展演的優良場地，這些優秀藝術家們到校與師生及眷屬、居民面對面交流，開闊學生視野，更達到將藝術學習落實在校園生活中的目標。透過書籍出版，為這段歷史留下紀錄。", 
            "感傷的是，其中一位主角葉世強去年過世，等不到新書發表。葉世強到清華展覽時已經86歲，曾經讚美：「清華很好，有大樹，很多樹，還有小吃部……」從繪畫到古琴的製作，他在藝術界留下傳奇。", 
            "陶藝家姚克洪是台灣抽象藝術先驅李仲生的門生，創作多年卻在45歲時，雙眼突然看不見，他花了2年時間才走出人生幽谷，在清大展出時，故事感動許多人，還有盲生走進展場觸摸他的陶藝作品，鼓勵自己不要放棄。", 
            "畫家楊世芝和清華的緣分，始於動機系已退休教授彭明輝當清大藝術中心主任的年代，當時的她剛回國，清大邀展，讓她更確定自己的理想與努力。", 
            "雕塑大師高燦興長年在工作室，倦了就打盹，連張床也沒有，他鑄造的「鹿」在科管院前展出，綜合二館前也有一尊他的作品「痕」。"
        ], 
        "header": "清大的「藝術家朋友」 出書了", 
        "reporter": "新竹報導", 
        "source": "記者／張念慈 ", 
        "time": "2013-04-16 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學合唱團50歲了，21日下午2點30分，在清大禮堂舉辦「吾‧拾歲樂」演唱會，以音樂劇形式，演唱西城故事\r\n\r\n、媽媽咪呀、悲慘世界等膾炙人口歌曲，免費入場。", 
            "清大指出，半世紀來，清大合唱團演出不斷，曾受邀新竹縣演藝廳、高雄醫學大學聲樂社演出「古典與爵士的幻想—\r\n\r\n新竹暨鄧雨賢紀念音樂會」、與樂興之時管絃樂團演出「貝多芬第九號交響曲」，也曾與慕音合唱團等赴德國柏林參與\r\n\r\n「莫札特250年音樂祭」，演出莫札特「安魂曲」，並受邀赴匈牙利Veszprem市參加「Vivace國際合唱音樂節」，獲評審\r\n\r\n團首獎。", 
            "這場演唱會邀請畢業多年校友參與，2點開始入場。"
        ], 
        "header": "慶清大合唱團50歲 21日舉辦演唱會", 
        "reporter": "記者╱李青霖 ", 
        "source": "聯合報 ", 
        "time": "2013-04-18 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學合唱團50歲了，21日下午2點30分，在清大禮堂舉辦「吾‧拾歲樂」演唱會，以音樂劇形式，演唱西城故事\r\n\r\n、媽媽咪呀、悲慘世界等膾炙人口歌曲，免費入場。", 
            "清大指出，半世紀來，清大合唱團演出不斷，曾受邀新竹縣演藝廳、高雄醫學大學聲樂社演出「古典與爵士的幻想—\r\n\r\n新竹暨鄧雨賢紀念音樂會」、與樂興之時管絃樂團演出「貝多芬第九號交響曲」，也曾與慕音合唱團等赴德國柏林參與\r\n\r\n「莫札特250年音樂祭」，演出莫札特「安魂曲」，並受邀赴匈牙利Veszprem市參加「Vivace國際合唱音樂節」，獲評審\r\n\r\n團首獎。", 
            "這場演唱會邀請畢業多年校友參與，2點開始入場。"
        ], 
        "header": "慶清大合唱團50歲 21日舉辦演唱會", 
        "reporter": "記者╱李青霖 ", 
        "source": "聯合報 ", 
        "time": "2013-04-18 "
    },
    {
        "content": [
            "", 
            "", 
            "首屆亞洲大學生超級電腦大賽（ASC）最新比賽結果出爐，台灣新竹清華大學比完前3項、上升1名，暫列第2。", 
            "比賽焦點之一是兩岸清華大學首次在超級電腦大賽中交手。台灣清大過去曾在美國國際大學生超級電腦競賽\r\n\r\n（Student Cluster Competition，SCC）拿下2次冠軍，而SCC有「超級電腦界的世界大賽」之稱，大陸北京清大指導老\r\n\r\n師黃小猛就說：「目前看來我們發揮得不錯，但台灣清大拿過世界冠軍，還是要提醒學生們不可輕忽。」", 
            "已經比完的3項應用測試包括：「最佳效能測試」（Linpack）、「分子動力學程式模擬」（Gromacs）、「高精度流\r\n\r\n體動力學計算」（Open CFD），新竹清大以43.28分超越上海交通大學、暫居第二，緊追北京清大的51.93分。", 
            "新竹清大指導老師周志遠說，學生們耐著長時間的體力與精神考驗，目前成績符合預期，而明天下午將進行英文成果\r\n\r\n發表，占總成績的10%，「這是我們的強項」，他樂觀看待比賽結果。", 
            "超級電腦大賽要在密集的2天時間中運算各種考題，這兩天所有選手都一早8時進場、比到晚上逾8時，而新竹清大隊\r\n\r\n長是大四女學生王瀅捷，是這次比賽中3名少數女選手之一，「台灣隊有超女（超級電腦女選手）」也是比賽現場的一大\r\n\r\n焦點。", 
            "今天進行的兩個比賽項目是「氣象預報模式」（WRF）與「模擬推演期權訂價」（BSDE）。", 
            "5項程式演算滿分各為18分，而明天下午成果報告後，將公布最終結果。", 
            "據介紹，美國SCC、德國的國際大學生超級電腦大賽（ISC）和ASC是國際三大超級電腦賽事。", 
            "ASC今年共有10支入圍隊總決賽，包括台灣清大、香港中文大學、韓國蔚山科技大學、沙烏地阿拉伯的阿布杜勒阿齊\r\n\r\n茲國王大學（King Abdulaziz University）、俄羅斯聖彼得堡大學等國際隊伍，與大陸其他大學較量。"
        ], 
        "header": "ASC大賽 台灣清大躍至第2", 
        "reporter": "記者鄭崇生上海18日電", 
        "source": "中央社 ", 
        "time": "2013-04-18 "
    },
    {
        "content": [
            "", 
            "", 
            "「國科會IC產業同盟計畫」暨「清華-台積電卓越製造中心」昨（22）日在清華大學成立，將致力於促進半導體供應鏈「虛擬垂直整合」，協助台灣以水平分工為主的產業結構，能與垂直整合的國外廠商競爭。", 
            "「IC產業同盟-半導體供應鏈虛擬垂直整合計畫」為清大執行國科會產業技術聯盟計畫，並特別整合與台積電、創意電子、采鈺科技等公司的產學合作計畫為實證研究，同時成立「清華-台積電卓越製造中心」。", 
            "計劃總主持人簡禎富特聘教授表示，IC產業同盟計畫將扮演觸媒和第三方的角色，協助不同公司解決跨供應鏈上下游的問題，包括良率提升、晶圓綜合效益、產能規劃、存貨天數管理、供應鏈效率及18吋晶圓生產系統等研究議題。", 
            "簡禎富並指出，IC產業同盟計畫更將累積「問題點」突破為基礎，再擴大為供應鏈整合的系統決策機制，建立解決大型複雜問題的完整解決方案，以提升虛擬垂直整合之綜效。", 
            "簡禎富也提到，清華團隊除了已與台積電、創意電子、采鈺科技、旺宏、聯發科、廣達電腦、台達電、晶元光電、世界先進、茂迪等公司的產學合作計畫外，並與哈佛大學Willy Shih教授合作發表台積電、聯發科、創意電子等多篇哈佛管理個案，發揚台灣高科技產業的成功典範和國際影響力。"
        ], 
        "header": "IC產業同盟 清大、台積領軍", 
        "reporter": "", 
        "source": "工商時報", 
        "time": "2013-04-23 "
    },
    {
        "content": [
            "", 
            "", 
            "清華師生在校園水木咖啡屋推出「沙盤咖啡」，藉陌生人捐助的咖啡與餐點，自由地腦力激盪。 記者李青霖／攝影", 
            "風行於世界的待用咖啡（Suspended Coffee），逐漸在校園流行。清華大學「清華學院」結合校園水木咖啡屋，推出「沙盤」咖啡，鼓勵學生利用善心人留存的咖啡或飲點，在咖啡館腦力激盪。", 
            "發起人之一王俊秀教授說，清大將suspended譯為「沙盤」，希望廣邀師生或民眾，在咖啡館談天論事，「形塑新的『沙龍』平台」。", 
            "水木咖啡館的小黑板，寫著暫存的咖啡，水餃與酸梅汁的數量。 記者李青霖／攝影", 
            "王俊秀說，Suspended Coffee始自義大利那不里斯，有些民眾到咖啡館，多買幾杯咖啡暫存館內，等待付不起、或該民眾指定的人一起享受一杯溫暖的咖啡，這風潮已遍及世界各地，還發展出待用三明治、午晚餐或下午茶形式。", 
            "清大清華學院推動竹蜻蜓綠市集三年，推展在地對土地友善、地產地銷與公平貿易的農產品，相當成功，藉2013年地球日，王俊秀與中研院院士黃一農教授幾經討論，決定推出「沙盤行動」，先從清華、交大生做起。", 
            "王俊秀說，取名沙盤，有「沙盤推演」意涵，只要學生3人一組，到咖啡館來，討論論文寫作、引領思潮或帶動校園及社會進步的議題與行動，以及公益活動等，都可享用。", 
            "與一般待用咖啡不同，清大沙盤強調「共飲、共食、共商」，學生3人一組（需不同系），由水木咖啡屋老闆認定符合沙盤旨趣就行。黃一農與王俊秀昨天各捐一千元，第一批使用的學生， 是清大動機、數學與化工系的三位同學，以「協助小農與社區行銷」為題進行討論，兩位老師也加入。", 
            "在咖啡館一角的小黑板上，已畫上咖啡等品項的存留件數，黃一農提議加上「沙盤時間」，教授也可提供時間，接受同學邀約，一起討論，讓更多人參與。"
        ], 
        "header": "全台首家「沙盤咖啡」 清大飄香", 
        "reporter": "記者╱李青霖／新竹市報導", 
        "source": "聯合報", 
        "time": "2013-04-21 "
    },
    {
        "content": [
            "", 
            "", 
            "台積電與清大合作成立「清華／台積電卓越製造中心」昨天揭牌，台積電營運長蔣尚義說，產業界做研發通常不是針對5至10年之後的需求，希望學校可以補足這區塊。", 
            "他說，新技術研發通常分三階段，第一期屬前瞻期，在產品生產前的5至10年開始投入，第二階段是生產前2至5年，嘗試用不同方法量產，第三階段是產品生產前2年，包括製程、良率等的試驗。", 
            "台積電日前調高今年資本支出至100億美元，投入20奈米與16奈米鰭式電晶體前期投資；董事長張忠謀說，20奈米將從2014年量產，研發期只一年，蔣尚義說，「被客戶逼出來的，很辛苦」。", 
            "蔣尚義說，英特爾過去以生產CPU為主，最近開始搶台積客戶的生意，「變成我們的間接對手」，因此台積電希望在短時間內把技術提升起來。"
        ], 
        "header": "清華／台積電卓越中心揭碑", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-04-23 "
    },
    {
        "content": [
            "", 
            "", 
            "慷慨捐出畢生積蓄六百萬濟助榮民遺孤的胡壽宏，在新竹榮家養傷，他認養榮民遺孤、就讀新竹高中的陳龍，昨天放學後來探視，湊在耳邊大聲說「我考上清大了」，聽到喜訊，胡爺爺露出久違笑容，紅了眼眶說「太好了，爺爺好高興」。", 
            "新竹榮家主任雷台青說，92歲的胡爺爺日前如廁不慎摔斷髖骨，住院三周，上周返回榮家休養，因身體出狀況，心情低落，胡爺爺好久沒有笑容了，因為陳龍來探視，還帶來考上清大的好消息，讓胡爺爺一掃陰霾，笑到眼睛都瞇起來了。", 
            "「爺爺，我以後常來陪您聊天」聽到陳龍的貼心話，胡爺爺好感動，卻告訴陳龍「很歡迎你，但別太常來，顧課業要緊」爺孫緊緊牽著手，離去前，陳龍獻上一吻，逗樂胡爺爺。", 
            "陳龍就讀新竹高中數理資優班，父親是退伍軍人，4年前猝逝，大陸籍母親徐英蓮母代父職，拉拔一對兒女。家境不寬裕，陳龍沒補習，課業成績出色，還自學日語，創立新竹高中橋藝社，也到學校活動中心打工，在逆境中奮發向學。", 
            "陳龍的母親擔任清潔管家，月收入約2萬元，每月房貸1萬5千多，徐英蓮說，幸好有低收入戶津貼，及榮服處、家扶中心伸援手，孩子求學沒有後顧之憂。她說，一路走來得到好多溫暖，她告訴孩子，「未來有能力，也要當窮人的貴人」。", 
            "徐英蓮重視孩子教育，省吃儉用，已10餘年不曾回大陸娘家，希望將錢留給孩子讀書。她說，兩個孩子都很懂事，一家人生活簡單，但感情緊密，陳龍和讀高二的女兒輪流幫她按摩，幫媽媽紓壓。", 
            "陳龍說，選擇讀清大可以就近照顧家人，清大有很多獎學金可申請，能減輕媽媽負擔。他認為，成長過程老天爺給他許多考驗，父親離世對他是個打擊，但讓他更成熟，學習承擔責任。", 
            "陳龍說，胡爺爺生活儉樸，卻慷慨照顧沒有血緣關係的遺孤，非常了不起，日後要效法胡爺爺精神，回饋社會。", 
            "新竹榮民服務處處長林夏富說，胡爺爺捐的6百萬善款，嘉惠許多榮民遺孤，目前認養5名遺孤，每人每月3千元，胡爺爺常說「看到孩子平安長大，就很滿足了。」"
        ], 
        "header": "榮民遺孤拚上清大 認養爺爺笑了", 
        "reporter": "記者╱王慧瑛／新竹市報導", 
        "source": "聯合報", 
        "time": "2013.04.25 "
    },
    {
        "content": [
            "", 
            "", 
            "台灣清華大學拿下首屆亞洲大學生超級電腦競賽第2名，女隊長王瀅捷和隊員羅羽蓉聽到結果兩人興奮地相互祝賀外，也告訴中央社，拿下第2名很開心。清大準備11月到美國參賽。", 
            "兩岸清華大學首次在亞洲大學生超級電腦大賽（ASC）中交手，大陸清大以81.72分拿下冠軍，台灣清大則是62.28分得第2。", 
            "不同於其他國際超級電腦大賽的連續比賽48小時不中斷，這次大陸主辦單位將比賽分成2天內跑完共5項指定程式。台灣清大頒獎典禮後接受中央社專訪時說，能拿下第2，大家都很開心。", 
            "王瀅捷2011年就代表清大參加美國國際大學生超級電腦競賽（Student Cluster Competition，SCC）、拿下冠軍，她說，連續48小時比賽的賽制較辛苦，但在策略上可整體廣泛構思，同時運算多種程式；而這次在上海比賽要比速度外、不同程式一跑完就必須中斷，這讓大家花一些時間適應，但也是很好的經驗。", 
            "SCC有「超級電腦界的世界大賽」之稱。其中，台灣清大2011年奪冠時，大陸國防科技大學是第2名。", 
            "而大陸清大也曾在國際比賽中奪冠。去年在德國舉辦的國際大學生超級電腦競賽（ISC）中，大陸清大拿第1。", 
            "據介紹，美國SCC、德國的ISC和ASC號稱是國際3大超級電腦賽事。", 
            "清大今年11月將參加在美國舉辦的SCC，王瀅捷和羅羽蓉今年都將畢業，即將接棒的清大資工系大三學生郭明熏就說，平時受學長姊指導獲益良多，他會好好努力，目標要拿下今年SCC冠軍。", 
            "下午的頒獎典禮過程中，大陸主辦方以英文介紹台灣清大上台領獎時，主持人用了「National Tsing HuaUniversity」（國立清華大學）。", 
            "主辦單位指出，大陸清大這次贏在第一階段的電腦最佳效能測試（High Performance Linpack，簡稱HPL或Linpack），以7579Gflops創下世界同類型比賽新紀錄。過去SCC、ISC的歷屆賽事中，最高成績未突破4000Gflops。", 
            "主辦單位說，這就像F1方程式賽車，大家都有性能符合規格的賽車，但賽場上誰能跑出好成績比的就是臨場反應與事前規劃。", 
            "這次比賽共有來自台灣、香港、大陸、韓國、沙烏地阿拉伯及俄羅斯等共10支隊伍。"
        ], 
        "header": "拿第2 台清大超級電腦再戰美", 
        "reporter": "中央社", 
        "source": "", 
        "time": "2013-04-19"
    },
    {
        "content": [
            "", 
            "", 
            "國立清華大學今天推出「百年追憶－王國維之女王東明回憶錄」，懷念已故的國學大師王國維。", 
            "清大今天舉行新書發表會，王國維之女王東明、清大校長陳力俊等人出席。", 
            "今年已經101歲的王東明表示，從來沒想過要印出來，都是以前寫的東西，想到就寫一點，後來陳力俊提議出版，也就藉此寫出來獻醜，感謝好友李秋月幫忙撰稿。", 
            "陳力俊表示，清大去年百年校慶，許多清華人都很優秀，奠定建校百年之基；王國維於1925年受任清華國學院導師，與梁啟超、趙元任與陳寅恪並列國學院四大導師，開啟清華成為國內學術重鎮之先河。", 
            "陳力俊說，清大想為王國維出書，王東明爽快應允，後來台灣商務印書館也前往邀約，決定共同出版；四大導師之一的陳寅恪曾說，「王國維的學問如大海一樣，看不到對岸，深邃不見底，看不到痕跡」。", 
            "清大表示，王東明感於父親王國維的種種被世人談論甚多，決定將王國維的事跡寫下來，留供世人參考。王東明根據各種資料、過去撰寫的文章、回憶，口述給李秋月整理成冊，書中有兩部分，包括上編「記憶中的父親」與下編「王東明的百歲自述」。"
        ], 
        "header": "國學大師王國維 清大出書緬懷", 
        "reporter": "", 
        "source": "中央社", 
        "time": "2013-04-25 "
    },
    {
        "content": [
            "", 
            "", 
            "竹市：已故國學大師王國維之女、現年一○一高齡的王東明女士（前），廿五日出版《百年追憶─王國維之女王東明回憶錄》，緬懷父親生平事跡，留供世人參考。她說印象中父親經常埋首研究學問，非常認真。後為清華大學校長陳力俊。"
        ], 
        "header": "地方掃描－緬懷父親 王國維之女出書", 
        "reporter": "【文：黃筱珮】", 
        "source": "中國時報", 
        "time": "2013-04-26 "
    },
    {
        "content": [
            "", 
            "", 
            "「請問你們都是清華人嗎？」清華大學昨天舉辦首屆「清華才子才女達人秀」選拔，帥哥美女出眾，學務長呂平江不禁問幾位表演國標舞的女孩，妳們是不是清華學生?", 
            "這項活動為慶祝清大57年校慶而舉辦，昨天下午8組進入決賽，參賽者各展才藝，北京清華校友九太科技公司董事長沈會承贊助，他希望發掘校園具才藝學子，發揮潛能。", 
            "清大學生會秘書長陳俞君說，達人秀不限歌唱或舞蹈，初賽時18組參加，選出8組進入決賽，冠、亞軍可以直接參加晚間在清大禮堂舉行的校慶演唱會，與王若琳等歌手同台演出。", 
            "8組決賽選手有花式扯鈴、國標舞、性感舞曲及鋼琴彈唱、吉他彈唱與歌唱，賽後還邀請在超級偶像表現優異的電機系女生郭子瑜表演與頒獎。", 
            "參與決賽的國標舞團體是三對帥哥美女組成的，女學生身材佳、舞姿優美，男生也露「事業線」（主持人語），舞姿優雅；學務長呂平江會後巧遇，問他們是不是清華學生？原來，女生王君儒、陳欣妤、張珈語分別讀外文、醫環與生科系；「男生都是電機系學生」舞齡最久的趙永晟說。", 
            "「清華電機系學生，會念書又會玩」趙永晟說，系上兩名學長在選秀節目中出線，包括：超級星光大道的李杰宇和超級偶像的郭子瑜。", 
            "昨天決選成績是：冠軍／吉他彈唱陳韋任、陳奕惟，亞軍黃恩雨，季軍是鋼琴彈唱的王任。"
        ], 
        "header": "清大達人秀 才子才女PK", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-04-27 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學數學系於上月底歡慶成立五十周年；回首來時路，培育了三位中央研究院院士，許多重量級學者以及各界傑出人士，而在教師行列中，群星璀璨，中生代與年青同仁有相當卓越的表現，可謂後勢強勁；慶祝會到有創系元老、第一屆碩士生及第一屆學士生等，隆重而溫馨。", 
            "數學是一門很美麗、很有威力、很神奇的學問，但也有「數學金童」協助釀成災難性的全球金融海嘯，「成佛成魔，繫於一心」；現今世界面臨許多複雜度很高的問題，需要多領域與跨領域協同合作，由於數學的基礎性，可以扮演關鍵角色。", 
            "台灣社會由於僵化的升學制度，導致中學教育過早分流，相當多數的高中畢業生的數學程度非常低落，連帶基本邏輯觀念很貧乏；如從較遠處看，在中國現代化運動中，如五四運動，提倡「民主」與「科學」，不幸在約一百年後來看都不十分成功。", 
            "社會學三大奠基人之一的Max Weber曾說：「西方科學是一個以數學為基礎的科學，他是由理性思維方式與技術實驗結合而成的合成物」；數學不好，自然影響科學發展，民主不夠成熟，可能也與科學未能內化有關；如果作跳躍式思考，完全不合邏輯，則無理性討論餘地；同時科學精神是「驗偽不驗實」，科學的進展常代表以往學說的推翻或修正。", 
            "在台灣民主化過程中，常見各種訴求，先假設己方意見代表公理正義，要求對方照單全收，否則抗爭到底，難怪衝突不斷；因此溯本清源，要能有基本的邏輯觀念，養成理性思維方式，這部份相信數學系的師生們可發揮很大的力量，影響將極為深遠。"
        ], 
        "header": "【漫談清華故事】 數學落差", 
        "reporter": "", 
        "source": "中國時報", 
        "time": "2013-04-26 "
    },
    {
        "content": [
            "", 
            "", 
            "希望基金會董事長紀政與清華大學今天以公益健走慶祝清大校慶，每走1公里，替安寧照顧基金會募1000元，幫助末期病人善終。", 
            "清華大學今、明兩天舉辦102年校慶活動 ，校方與安寧照顧基金會合作舉辦「為愛走一里路」的公益活動。每募得新台幣1000元，就能幫助1個病家獲得12小時的喘息服務，每個家庭1年至少可以申請12天。", 
            "安寧基金會全台74合約醫院受理喘息服務，不需要有低收入戶證明，而是針對貧窮邊緣戶，只要經過醫院安寧緩和醫療團隊評估有需求，即可補助，但可能有一半以上的末期患者可能不知悉，而失去選擇善終權利。", 
            "淡水馬偕醫院安寧療護中心主任蘇文浩指出，「人生最後一程」可長可短，照顧者若沒有適時喘息，身心也很煎熬。經濟狀況好的可以請看護，經濟狀況不好的，就非常需要喘息服務的補助，可以向所在醫院的安寧緩和團隊提出申請、評估。", 
            "蘇文浩指出，癌症、漸凍人、失智症、中風、腦傷、心臟衰竭、慢性阻塞性肺病、肺部其他疾病、慢性肝病及肝硬化、急性及慢性腎衰竭等末期患者，一旦經醫師判定，病程無法逆轉，都已列入健保安寧緩和醫療給付對象；不過，健保不給付的病房差額及醫療費用，以及照顧壓力，對弱勢病家可能造成沉重負擔。", 
            "安寧照顧基金會自民國1992年起推出弱勢關懷補助計劃，迄今逾600例、費用達1188萬元。今年推出為愛走一里路活動，紀政與清大副校長葉銘泉、安寧照顧基金會董事長林建德「開步」，希望能募得200萬元，讓善終沒有貧富的差距。"
        ], 
        "header": "公益健走募款 助病患安寧善終", 
        "reporter": "", 
        "source": "中央社", 
        "time": "2013-04-27 "
    },
    {
        "content": [
            "", 
            "", 
            "一名癌末單身熟女隻身在台北生活治療，為了不讓中南部的父母擔心，也想不失去工作，她一度不敢入院治療。後來經過醫院申請照護補助，才讓她順利接受治療。另一位癌末的老先生，平時由兒子夫妻照顧，但兩夫妻都要上班，照護有困難，透過安寧基金會的喘息補助，兩名年輕人都暫時獲得休息。", 
            "安寧照顧基金會明天與清華大學合作舉辦「為愛走一里路」公益活動。包括希望基金會董事長紀政、清大校長陳力俊及安寧照顧基金會董事長林德等人，將帶著民眾一起健走，希望他們走一里、民眾響應捐1000元，募集的經費全數用於弱勢末期病患醫療及喘息服務補助。", 
            "淡水馬偕醫院安寧療護中心主任蘇文浩表示，臨床上約有三至四成癌末患者需要這項喘息服務。現在家庭結構改變，許多老夫妻獨居或單身者，若罹患癌症末期，家庭照顧困難，想申請政府補助，門檻又太高，若要自己請看護，恐怕經濟能力不足。", 
            "蘇文浩表示，許多癌末患者雖罹癌，但並非殘障，生活仍可自理，申請外勞的巴氏量表無法通過，而且申請外勞曠日廢時。若申請本國看護工、住安養中心，一個月4至6萬元，非一般家庭可承擔。安寧基金會每個月提供4至5天的喘息服務，對這些家庭幫助很大。", 
            "蘇文浩表示，照顧病人不僅是體力的負擔，還有心理、精神上的壓力，若癌症病患家屬一個月能有幾天的喘息，可以讓照顧者緊繃的情緒獲得暫時釋放，也更有能量可以繼續陪伴生病的家人。", 
            "這項補助在安寧基金會全國74家合約醫院都可申請，申請人不需低收入戶證明，是針對邊緣戶的補助，只要醫院安寧緩和醫療團隊評估有需求，即可補助。"
        ], 
        "header": "安心治療！健走樂捐助癌友", 
        "reporter": "", 
        "source": "聯合晚報", 
        "time": "2013-04-26 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學校長陳力俊今天表示，美國在台協會駐台北辦事處前處長司徒文，已接受清華聘請，將擔任「葉公超講座」講座教授，未來主持清華預定設立的「亞洲政策中心」。", 
            "司徒文2009年至2012年間曾任美國在台協會台北辦事處處長，2012年7月17日獲頒大綬景星勳章，同年8月1日獲頒表徵在台外國人士特殊成就的外僑永久居留證「梅花卡」。"
        ], 
        "header": "司徒文7月將擔任清大講座教授", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-04-28 "
    },
    {
        "content": [
            "", 
            "", 
            "一名30多歲的獨身女子罹癌後擔心失去收入不敢就醫，在安寧照顧基金會幫助下才接受診治。清華大學昨天校慶路跑，特地與安寧基金會合作「為愛‧走一里路」活動，希望他們走1里、就有民眾捐1千元，用於弱勢末期病患醫療及喘息服務補助。", 
            "希望基金會董事長、也是清大校友的紀政，清大副校長葉銘泉及安寧照顧基金會董事長林德，帶領與會民眾一起替活動「開步」。淡水馬偕醫院安寧療護中心蘇文浩主任指出，台灣每年癌症末期患者即達5萬人，8成都應採用安寧緩和醫療，安寧照顧基金會在全國74家合約醫院提供服務，不需低收入戶證明，只要該院安寧緩和醫療團隊評估有需求，即可補助，但知悉的病家很少，十分可惜。", 
            "他提到，曾有一位獨身癌末熟女，因害怕失去工作，又不敢麻煩鄉下老人家來照顧，原本不敢住院治療，後來靠著醫療團隊申請補助，才讓她順利住院。", 
            "蘇文浩說，近年來單身獨居者及獨子、獨女家庭大增，末期病患家庭支持力下降，健保給付之外的醫療差額及平日居家照顧的支出，對於病家是沈重負擔。", 
            "安寧照顧基金會自1992年起推出弱勢關懷補助計畫，迄今幫助超過600位、提供1100多萬元補助費用，今年推出「為‧愛走一里路」希望喚起更多社會大眾關注和響應，盼能於未來1年籌措200萬元，幫助末期病人得到有品質的醫療照顧、家屬能得到喘息服務。", 
            "民眾每捐1千元、就有一個病家可獲得12小時的喘息服務，每個家庭1年至少可以申請1天，歡迎民眾共同響應參加。"
        ], 
        "header": "清大校慶路跑 為弱勢醫療募款", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-04-28 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學今天慶祝創校102週年暨在臺建校57週年校慶，園遊會上有關心新住民權益的學生開設「南洋帥哥咖啡店」，端出東南亞料理；清大學務處舉辦「『摩』境夢遊」，來自19個國家學生穿上代表民俗文化的傳統服飾，與民眾分享各地美食。"
        ], 
        "header": "清大校慶熱鬧滾滾", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-04-28 "
    },
    {
        "content": [
            "", 
            "", 
            "台積電品質暨可靠性副總經理蔡能賢，曾領導團隊於2000年成功開發與製造出第一批12吋晶圓，使台灣成為全球12吋晶圓製造的領導者。在生活與工作中取得平衡的「放手」哲學，讓他敢於放開慣性，建構全新生活。", 
            "蔡能賢是清華大學物理學士、天普大學物理碩士、麻省理工學院材料工程博士。1984年進入美國貝爾實驗室任研究員，1989年起加入台積電，擔任研發部門經理，之後歷任1廠與4廠廠長、封裝與測試資深處長，及世界先進營運副總等職。", 
            "蔡能賢1989年到1993年間在清大電機研究所兼課，教授先進半導體製程與製造，當時的學生現在有多位是竹科高階主管，他也積極支持清華校務及資助思想沙龍、網球隊、羽毛球隊與國標舞隊在校學生各項活動，昨天獲清大頒發傑出校友。", 
            "「我愛清華！」蔡能賢獲獎時忍不住高呼，表示獲得傑出校友對他意義重大，要將這個獎獻給他80歲高齡的母親，當作母親節禮物。", 
            "除傑出成就外，最讓人津津樂道的，是蔡能賢的「放手」哲學。蔡能賢說，很多人習慣處於舒適區，不敢嘗試新事物，他卻在40歲開始打網球、50歲跳國標舞、54歲開始騎車、56歲抱持著豁出去的心情，向台積電請假50天完成北京到巴黎的單車之旅，這些改變讓他體悟只有在工作和生活2條軌道上平衡走好，才能健康快樂過每一天。", 
            "許多科技人壓力大，生命常被零碎事情占據，自己卻無所知。蔡能賢以自己例子勉勵後進，要知道自己人生追尋的目標優先次序，勇敢放開慣性，捨棄枝節及不必要的東西，先做重要的事情，而且確實投入時間、盡力去達到目標，人生才能有輕重緩急，不會變得失焦沒有份量。"
        ], 
        "header": "清大傑出校友  生活與工作 蔡能賢「放手」平衡", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-04-29 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學昨天校慶很國際化，有來自19個國家學生穿上各國傳統服飾，分享各地美食、特色文化，展現國際村概念。清大校長陳力俊透露，前美國在台協會駐台北辦事處處長，也是首位選擇在台長期定居的美國大使司徒文，已決定接受清華聘請，將在7月擔任「葉公超講座」講座教授，未來將主持清華預定設立的「亞洲政策中心」。", 
            "清大昨天慶祝創校102周年暨在台建校57周年校慶，園遊會都是人潮，其中「南洋帥哥咖啡店」攤位，由一群關心新住民問題的學生組成，端出新鮮美味的越南春捲、烤肉米線及香醇越南咖啡，透過美食讓民眾更了解新住民權益。", 
            "清大學務處也邀請校內來自19國家學生穿上代表各國民俗文化的傳統服飾，與民眾分享自己國家的訊息。", 
            "亞洲紅毛猩猩即將瀕臨絕種，馬來西亞僑生準備紅毛猩猩玩偶，宣導馬來西亞政府多年前就建立保育公園，請大家一起來保育紅毛猩猩。", 
            "學生社團「We Style」關心社會企業議題，在成功湖畔推廣台灣有機農業，還牽來了2頭一大一小的牛，可愛模樣果然吸引大批人潮，也成功讓民眾關心有機農業發展。", 
            "清華「鬼屋」也是每年校慶的重頭戲，今年學生耗費一個多禮拜在鏡廳及成功湖邊布置，裝扮成70幾隻猙獰恐怖的鬼，驚嚇指數破表。"
        ], 
        "header": "司徒文將到清大 擔任講座教授", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-04-29 "
    },
    {
        "content": [
            "", 
            "", 
            "為愛而跑！清大今年校慶「環校路跑」結合公益，響應安寧照顧基 金會「為愛．走一里路」的理念，為末期病患安寧喘息服務及弱勢關 懷補助而跑，廿七日響應參加活動的人數高達三千人。", 
            "清大副校長葉銘泉、清大榮譽博士紀政與安寧照顧基金會董事長林 建德等人，廿七日上午為活動「開走」，每走一里路，希望能為安寧 醫療募集到一千元；而每一千元，就有一個病家可獲得十二小時的喘息服務。", 
            "林建德表示，安寧照顧基金會廿年來提供末期病人有尊嚴、有品質 的照顧，也提供貧困病家醫療費用補助與喘息服務。", 
            "「為愛走一里路」活動是希望民眾能響應基金會的理念，捐款幫助 基金會，希望民眾在靜下心來走一里路的過程中，感念生命中曾經幫 助自己的人。", 
            "新竹馬偕醫院放射腫瘤科主任邱世哲表示，安寧緩和醫療不只適用 於癌末病人，還有漸凍人、失智症、中風及腦傷、心臟衰竭等十大類 疾病的末期患者，一旦經醫療判定病程無法逆轉皆可適用，在生命最 後一程走得尊嚴。", 
            "安寧照顧基金會表示，若是經濟弱勢者，基金會可申請醫療補助； 先前曾有一名卅多歲的單身女子，得了乳癌不敢告訴家人，擔心就醫 會曝光丟掉飯碗，任由乳房腫瘤潰爛才就醫。基金會為其申請醫療補 助，她才敢安心住院接受治療。"
        ], 
        "header": "清大校慶路跑 結合公益募款 響應「為愛．走一里路」 副校長葉銘泉、紀政率先開走 3千人為安寧照顧而跑", 
        "reporter": "", 
        "source": "中國時報", 
        "time": "2013-04-28 "
    },
    {
        "content": [
            "", 
            "", 
            "天主教聖神會法籍神父龍若望來台十五年，不僅會講流利中文及用中文書寫，更是少見會打麻將的神父，七年前他帶領清大學生前往非洲坦尚尼亞擔任國際志工，今年更前進獅子山共和國，搭起台、非交流橋樑，而年底即將返法的他有個更大的願望，那就是促成台、法交換學生。", 
            "龍若望一開口，就讓人驚豔他的中文流利，他笑說「天天與台灣人在一起，中文才會如此溜」，有趣的是，龍若望的父母年輕時到中國曾帶回一副麻將，來台灣後，「會打麻將」竟成為他與大學生拉近距離的話題。", 
            "龍若望除在天主堂牧會，更投入青年與大專生的輔導工作，廿年前曾到坦尚尼亞擔任交換學生的他，來台灣傳教後，因緣際會受清大校方邀請，七年前帶領清大學生到坦尚尼亞當國際志工，開啟台、非文化交流，促成清大學生在坦尚尼亞的資訊教育扎根工作，今年他再催生非洲第二團國際志工服務，前往血鑽石的故鄉西非獅子山共和國，希望協助獅子山從事教育服務。", 
            "來台十五年，龍若望曾參與台灣漁工在坦尚尼亞被捕的救援行動，也參與越南貧童捐助活動，每年更帶著大學生前往非洲進行教育服務，他說，台灣學生聰明、有熱誠，最重要的是有國際人道關懷精神。", 
            "年底即將結束在台灣的傳道服務工作，龍若望說，暑假他會再和清大學生到非洲獅子山共和國服務，搭起台灣與非洲交流的橋樑，返回法國後，也會積極促成台灣與法國交換學生的交流事宜，讓台、法兩國有更密切的非官方組織交流。"
        ], 
        "header": "法籍神父帶隊 清大生非洲當志工", 
        "reporter": "", 
        "source": "自由時報", 
        "time": "2013-05-06 "
    },
    {
        "content": [
            "", 
            "", 
            "新竹縣尖石鄉司馬庫斯部落的自治經驗，擴散到北印度！整合清華與交大學生組成的「北印度志工團」，8月將前往印度大吉嶺的西藏難民自助中心，協助當地社區永續經營。", 
            "司馬庫斯共治共享的部落經營方式，創造不一樣的部落生態，北印度是清華國際志工團首次拜訪的地方，9名成員將指導當地民眾基礎電腦，打開通往世界的窗，並創辦工作坊，傳承司馬庫斯經驗。", 
            "清華國際志工團往年到尼泊爾、坦尚尼亞、貝里斯、馬來西亞等國，今年新增北印度團，還有「西非獅子山共和國」，範疇愈來愈廣。", 
            "北印團長黃旭華說，這一團去年底成立，暑假服務一個月，首次出動將協助社區永續經營，並深入了解當地實況，做影像與文字紀錄。", 
            "西非獅子山共和國隊是當地一名神父，在一場國際會議中呼籲大家支援獅國，主動邀台灣團隊前往，在法籍神父龍若望的牽引下，促成此事，清華將有14名學生，暑假飛行1萬3700公里，為當地偏遠村落培養電腦種子教師。", 
            "龍若望指出，獅國內戰結束後10年，百廢待興，教育水平低，獅國下一代看不見未來，台灣第一銀行捐贈20台電腦主機、配件和捐款，讓團員順利成行。", 
            "尼泊爾志工團會在當地義診，推廣衛教，過去推動的「布衛生棉」回響高，今年還要探訪不曾去過的Dodheni村落，撒下衛教種子。", 
            "坦尚尼亞團五年，今年首度與ASUS華碩公司合作，帶22台再生電腦建立「華碩電腦教室」，華碩也派員工加入，前往服務。", 
            "貝里斯團延續往年資訊教育、文化交流、太陽能板募集計畫，也納入當地學生志工，推動「服務在地化」的目標。"
        ], 
        "header": "清大志工團 北印度教電腦", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-06 "
    },
    {
        "content": [
            "", 
            "", 
            "清華國際志工團3今年兩個新團，將分別前往「西非獅子山」、「北印度」進行服務。對於尼泊爾、坦尚尼亞、貝里斯、馬來西亞等原有的服務地點，也會檢討過往的經驗，調整計畫內容，讓服務內容能夠更貼近當地人民的需求。希望讓更多人看見志工團的存在，並期待各界能伸出溫暖的雙手援助志工團的各項計畫，讓世界各個角落都能看見來自台灣的愛心與溫暖。", 
            "「西非獅子山共和國」神父稍早在國際會議中提出當地需要外援，更主動邀請台灣團隊前往，促成清華「西非獅子山共和國」志工團今年成團前往服務，這是台灣首次有超過10位以上的學生志工隊前往服務！今年暑假，14位清華學生將飛行13700公里，進行43天電腦種子教師培訓、夏季學校和偏遠村落人道關懷的工作。獅國在2002年結束11年內戰，200萬人被迫流亡，內戰結束後10年，仍百廢待興。低落的教育水準，更讓獅子山的下一代看不見未來，第一銀行特別贊助獅團，共捐贈了20台電腦主機、周邊配件及一筆捐款，讓團隊運作能更順利的向前邁進。", 
            "2012年底，清華北印度志工團正式成立，一個由清交大學生共同組成的團隊，預計於今年8月中前往位於大吉嶺的西藏難民自助中心進行為期一個月的服務。本次服務將以協助社區永續經營為核心，團隊將前往當地瞭解實際情況並活化現有資源，訂定的服務內容包括資訊教育、舉辦工作坊文化典藏以及訪調等。其中訪調部份為首要任務，除了將針對當地經濟、健康狀況、生活環境及網路普及率等進行各層面的瞭解，也希望透過影像及文字紀錄下這些正在流失的珍貴文化。", 
            "清華尼泊爾志工團七月將前往尼泊爾，進行義務診療，並推廣衛生教育。當地鄉間村落普遍窮困且缺乏衛生知識，造成國民平均壽命偏低、嬰兒死亡率偏高。有鑑於此，將以村落駐點的方式，在同個村落服務兩至三年，同時逐步往需求更迫切的山區村落挺進。且由尼團所設計的符合健康概念與環境永續的布衛生棉，三年來在當地的社區引起不少的迴響。今年，也將到過去未曾踏足的Dodheni村落，灑下衛生教育的種子，期待他們能過得更好。", 
            "「非洲社區資訊村計畫」是坦尚尼亞團歷經五年努力，決定在今年實現的理想，此計畫預期將串連地方小學至高中的電腦資源，大幅提升非洲孩童與世界接軌的能力。此外，志工團今年首度與「ASUS華碩公司」去年與志工團合作，捐贈22台再生電腦並在當地建立「華碩電腦教室」，而今年將整合100台再生電腦擴大服務規模，華碩亦派遣一名員工加入清華坦尚尼亞志工團，一同前往非洲進行志工服務。", 
            "貝里斯團隊除延續往年的資訊教育、文化交流、太陽能板募集計畫、與當地公部門進行合作外，今年更為特別的是將有五位當地聖心學院的學生加入本次計畫。貝里斯志工團希望能藉由當地人服務當地的人的方式，達到資源整合服務與服務在地化的目的。", 
            "馬來西亞今年由清華博班王麗蘭老師領軍，二度前往進行文史典藏的志工團隊，沿襲去年的計畫內容，並針對當地觀光需求對計畫又做了調整，團員們將透過不同專長，將台灣的文化創意精神以及社區營造的經驗帶到馬來西亞，活化當地的歷史記憶並帶動觀光發展，希望能為務邊打開與世界連結的窗口，今年將在霹靂州的歷史城鎮務邊，進行CCC計劃。並以提升當地觀光需求為主要目標。"
        ], 
        "header": "清華國際志工行前倒數　將愛心與溫暖送到各地", 
        "reporter": "News", 
        "source": "yam", 
        "time": "2013-05-03 "
    },
    {
        "content": [
            "", 
            "", 
            "9名清華與交大學生組成「北印度志工團」，今年8月將前印度大吉嶺的西藏難民自助中心，培訓電腦人才，並指導社區自立，永續經營。", 
            "「新竹縣尖石鄉司馬庫斯部落的經營理念，可以推廣到北印」團長黃旭華說，去年底成立北印度志工團，首次出動，把台灣成功經驗帶給當地，他們也會做影像與文字紀錄。", 
            "清華大學國際志工團往年都到尼泊爾、坦尚尼亞、貝里斯、馬來西亞等國，今年新增北印度團及西非「獅子山共和國」，服務範疇愈來愈廣。", 
            "清大指出，透過志工服務，學生不僅把愛心傳播到世界各地，也學習服務他人，自我成長。"
        ], 
        "header": "清大國際志工團 新增北印與獅子山國", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-03 "
    },
    {
        "content": [
            "", 
            "", 
            "台灣新竹清華大學3日舉辦\"馬約翰教授紀念座談會\"，現任北京體育大學教授馬迅，來台分享並緬懷祖父生前推動體育的熱情。馬約翰教授為著名體育家，體育教育的先行者，北京清華創校初期，體育並未列入正式課程，直到馬約翰擔任體育部主任才開始。", 
            "清華校訓\"自強不息，厚德載物\"，體現在清華教學的各個方面，在體育教育表現尤為突出，今年在新竹清華體育賽事，表現更是十分杰出，共拿下棒球、足球、男子網球、女子網球、男子桌球、女子桌球共6項大專聯賽的冠軍，並在剛結束的大學院校運動會中，奪下16面金牌，男子排球更打入公開一級，與專業體育學校角逐冠軍，充分展現清華人重視體育的精神。", 
            "清華體育教育首推馬約翰教授，馬約翰教授為著名體育家，在體育表現也十分杰出，在校七年間酷愛體育運動，是學校足球、網球、棒球、田徑各項代表隊的主要隊員。北京清華學校成立初期，體育並未列入正式課程，體育活動真正展開，是從1920年馬約翰教授擔任體育部主任之後開始。", 
            "馬約翰教授到北京清華任教起長期擔任教育部主任，是清華最負盛名的體育精神人物，將\"體育運動精神\"帶入清華，樹立體育鍛鍊的典範，他強調\"健身與勵志相組合\"，認為學生除了手不釋卷、勤學不輟，更要將體育融入生活，強健體魄、健全身心，有詩書的洗禮、藝術的薰陶與課外活動的充沛能量，才能有充實健康的生活。", 
            "北京清華剛建校時就\"強迫\"學生運動，但只能算是一般號召的行政命令，鍛鍊時間常有人躲在樹蔭、牆角等角落讀書、休息。", 
            "馬教授來之後，一到鍛鍊時間，就拿著本子到處尋找，不是為了記名字、給處分，而是說服那些躲起來的學生鍛練身體。他以身作則，和學生一起鍛鍊，訂製各種訓練計劃，帶動學生對運動的興趣。", 
            "當時北京清華有一套\"體力測驗及格標準\"，如爬繩15英尺、跑步100碼13秒，跳遠14英尺、游泳20碼等等，有一項不及格便不能畢業。", 
            "馬約翰嚴格照章辦事。文學教授吳宓在校讀書時，功課全是優等，但跳遠不及格，被馬約翰\"扣留\"，半年後補試及格方准予出國。新生一入學，馬約翰就有一個總的安排，定出計劃，什麼時候練什麼項目，什麼時候檢查身體，成績差的如何跟上去，成績好的如何提高，都有通盤考慮。", 
            "馬約翰的普及工作做得很徹底，1952年，學校中有一批結核病患者，集中住在一幢宿舍內，以不動或少動為主，有的是絕對臥床。", 
            "長期的病房生活使他們精神很苦惱，有的人意志消沉。馬約翰瞭解到這個情況後，主動找校醫院大夫聯繫，對病人施行\"體育療法\"。", 
            "他到病房對大家說：\"肺不是紙做的，動一動撕不破的！\"他每天和大夫一起來病房，根據不同病情組織不同活動，逐漸加大活動量，有的人漸漸可以打羽毛球和排球了。", 
            "經過一段體療，加上藥物配合併增強營養，絕大多數病人都有了好轉。", 
            "馬約翰他常引以為驕傲的，是許多學有成就的校友在校讀書時都是體育愛好者。", 
            "如前北京大學校長周培源，在校讀書時是三個中距離賽跳項目的全校冠軍；北京清華大學教授施嘉煬在校讀書時也是跳高和高欄的全校冠軍。"
        ], 
        "header": "台清華紀念馬約翰　兩岸清華體育教育先行者", 
        "reporter": "", 
        "source": "新竹5月4日電", 
        "time": "中評社 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學今年體育賽事在沒有體育系的大學校院中排名第一，戰績也是歷年表現最佳。校友唐迎華、余明光及黃文瑞對學弟妹的表現大為讚賞，為鼓勵同學運動健身，捐出50萬元獎勵金給清華體育校隊。", 
            "清華拿下棒球、足球、男子網球、女子網球、男子桌球、女子桌球共6項大專聯賽、大運會團體冠軍。並在剛結束的大學院校運動會中奪下16金、3銀、9銅的好成績，其中田徑項目汪天韻1500 公尺破大會紀錄，個人加上團體組比賽共拿下3金、游泳項目徐子翔1500公尺自由式破大運會紀錄，個人加團體組比賽拿下4金、1銀、1銅，充分展現清華人重視體育的精神。", 
            "清華校長陳力俊表示，清華當年創校後，就訂出一套「體力測驗及格標準」，如爬繩15英尺、跑步100碼13秒，跳遠14英尺、游泳20碼等等，就是希望學生能藉由運動強身、開拓心胸。今年清華已經完成不可能的任務，相信明年的成績會更上層樓。", 
            "體育署署長何卓飛也特別出席。並表示，真正的卓越、頂尖的大學，不能只有單方面的學術研究發展，而且學生的表現也不能只看智育，應該是全面性的。清華雖然是沒有體育科系的大學，但同學的表現已超越有體育科系的大學。", 
            "", 
            "（責任編輯：呂美琪）"
        ], 
        "header": "清大體育賽事表現傑出 校友提供獎勵金", 
        "reporter": "", 
        "source": "大紀元", 
        "time": "2013-05-08 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學校長陳力俊明年任期將滿，已經67歲的他依法無法續任，清華大學即日起展開新任校長遴選作業，現任校長陳力俊與新竹淵源深，他是竹中第一名畢業，保送台大物理系，獲柏克萊加州大學物理學博士學位，1977年起至清大材料系任教，2010年起擔任清大校長至今，67歲的他依法不得再連任，他也多次表示「明年就要退休啦！」", 
            "教育部前幾年曾通過教育人員任用條例部分條文修正草案，將大學校長退休年齡從現行65歲，放寬至70歲，但最後此條文卻未獲行政院通過實施。因此如果60歲當校長當到64歲，還可以連選連任當到68歲；64歲當校長可當到68歲再退休，但如果超過65歲才想選校長就不行。", 
            "清大表示，新任校長遴選作業，即日起公開徵求推（自）薦校長候選人，新任校長推（自）薦資料請於7月31日前以掛號郵寄：新竹郵局第2-220號信箱，國立清華大學校長遴選委員會收（以郵戳為憑），或E-mail至slchiou@mx.nthu.edu.tw（以郵件寄送日期為憑）。"
        ], 
        "header": "陳力俊明年任期將滿  清大 即起展開新校長遴選", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-06 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學校長遴選作業即日起公開徵求人選，清大現任校長陳力俊任期即將在明年一月底屆滿，因陳力俊已屆齡無法參與連任遴選，清大將廣徵優秀人才參與校長遴選，遴選委員會二十二日起也會進行教職員及學生座談會，聽取師生對校長人選的意見與看法。", 
            "清大校方表示，學校將公開徵求校長候選人的資格是年齡未滿六十五歲，具中央研究院院士或教授、曾任相當教授的教學、學術研究工作，或曾任學校、政府機關或其他公民營事業機構的主管職務三年以上的人，都可參與校長遴選。", 
            "而參與校長遴選之人必須具備國際觀的卓越領導能力，且有前瞻的教育理念及科技人文兼容素養、擁有公認的學術成就與聲望和具有崇高品德、民主風範、社會關懷，且有協調、溝通、規劃的行政能力。即日起到七月三十一日止，可洽清大校長遴選委員會，或電洽:03-5162481。"
        ], 
        "header": "清大校長遴選 七月底前受理", 
        "reporter": "", 
        "source": "自由時報", 
        "time": "2013-05-06 "
    },
    {
        "content": [
            "", 
            "", 
            "國立清華大學表示，該校已展開新任校長遴選作業，將自即日起公開徵求推（自）薦校長候選人。", 
            "清大表示，清大校長遴選委員會也將從5月22日起，陸續召開座談會，聽取全校師生、行政同仁及校友對新任校長人選的期望。", 
            "清大說，推（自）薦資料請於102年7月31日前以掛號郵寄：新竹郵局第2-220號信箱，國立清華大學校長遴選委員會收（以郵戳為憑），或E-mail至slchiou@mx.nthu.edu.tw（以郵件寄送日期為憑）。", 
            "相關參考資料及推（自）薦書格式請至該委員會網頁下載，或洽國立清華大學秘書處邱雪蘭小姐（聯絡電話：03-5162481，傳真：03-5162499，E-mail：slchiou@mx.nthu.edu.tw）。"
        ], 
        "header": "清華大學徵求推（自）薦校長候選人", 
        "reporter": "", 
        "source": "經濟日報", 
        "time": "2013-05-06 "
    },
    {
        "content": [
            "", 
            "", 
            "清華一向重視體育項目，今年體育賽事表現傑出，拿下棒球、足球、男子網球、女子網球、男子桌球、女子桌球共6項大專聯賽、大運會團體冠軍，並在剛結束的大學院校運動會中，奪下16面金牌，成績排名全國第6名，在沒有體育系的大學校院中排名第1名，是新竹清華校史上最佳戰績，也證明清華是名符其實的體育大校。", 
            "清華校長陳力俊說，清華的學生不僅能做學術，運動體能也是一級棒。他說，清華校訓「自強不息，厚德載物」，體現在清華教學的各個方面，清華重視五育均衡，尤其是體育教育，清華當年創校後，就訂出一套「體力測驗及格標準」，如爬繩15英尺、跑步100碼13秒，跳遠14英尺、游泳20碼等等，希望學生能藉由運動強身、開拓心胸。", 
            "西方諺語有云：「健全的心志寓於健康的身體」，清華強調「健身與勵志相組合」，鼓勵學生除了手不釋卷、勤學不輟，更要將體育融入生活，強健體魄、健全身心，有詩書的洗禮、藝術的薰陶與課外活動的充沛能量，才能有充實健康的生活，成為清華體育教育的重要基石。陳力俊表示，今年清華已經完成不可能的任務，他有信心，明年清華運動代表隊還能突破，成績更上一層樓。", 
            "體育署署長何卓飛也特別出席。他說，真正的卓越、頂尖的大學，不能只有單方面的學術研究發展，而且學生的表現也不能只看智育，應該是全面性的。清華按照學生的人數，台大有三萬多人，清華只有其三分之一，但清華的金牌數遠超於台大。清華雖然是沒有體育科系的大學，但同學的表現遠超於有體育科系的大學。何卓飛也期許，清華的棒球隊能更上一層樓，能夠打到甲組，打到公開組，體育署也會給予實質的支持。", 
            "今年清華在大專聯賽及大運會表現傑出，大專聯賽棒球、足球都拿下冠軍，男子排球及女子籃球更打入公開一級，與專業體育學校角逐冠軍。", 
            "大運會男女網球、男女桌球都奪得金牌，運動會共拿下16金、3銀、9銅的好成績。其中田徑項目，動機系汪天韻同學1500公尺破大會紀錄，個人加上團體組比賽共拿下3金、游泳項目電機系徐子翔同學1500公尺自由式破大運會紀錄，個人加團體組比賽拿下4金、1銀、1銅，充分展現清華人重視體育的精神。"
        ], 
        "header": "清華大專聯賽、大運會 團體賽奪六金", 
        "reporter": "環宇電台／記者／姚惠茹", 
        "source": "FM96.7", 
        "time": "2013-05-08 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學今年在大專聯賽及全國大專院校運動會大放異彩，拿下棒球、足球、男子網球、女子網球、男子桌球、女子桌球六項大專聯賽及全大運團體冠軍，更在全大運奪下十六面金牌，其中游泳好手徐子翔一人就拿四面金牌、田徑好手汪天韻也拿到三面金牌，體育署長何卓飛昨特地前往頒獎，允諾每年給清大棒球隊兩百萬元經費。", 
            "清大校長陳力俊說，今年清華完成多項不可能的任務，像棒球隊是睽違八年再度拿到大專聯賽冠軍，足球隊更是十八年來首度拿到二級冠軍，有如小聯合國的足球隊，有來自各國的外籍學生，團隊有此表現，學校與有榮焉。", 
            "另男、女網球及男、女桌球今年也拿到大專聯賽冠軍，都破學校紀錄，陳力俊說，看到學生優異的表現，證明會念書的孩子，運動也是一級棒，他有信心，明年學校代表隊成績會更上一層樓。", 
            "此外清大在全大運也拿下十六金、三銀、九銅的好成績。其中田徑項目，動機系大二學生汪天韻拿到三面金牌，還在一千五百公尺項目破大會紀錄，另游泳好手電機系大二學生徐子翔也在一千五百公尺自由式破全大運紀錄，個人加團體組比賽就拿下四金一銀一銅，是奪牌數最多的選手。", 
            "陳力俊說，學生優異的體育表現，已獲EMBA校友唐迎華、余明光及動機系校友黃文瑞共捐五十萬元獎勵金給清華體育校隊，而體育署長何卓飛昨天也到清大一同頒獎給獲獎學生，並允諾給清大棒球隊每年兩百萬元經費。"
        ], 
        "header": "全大運16金入袋 清大好風光", 
        "reporter": "", 
        "source": "2013-05-09", 
        "time": "自由時報 "
    },
    {
        "content": [
            "", 
            "", 
            "以理工大學著稱的清華大學，今年總計拿下大專聯賽、大運會團體賽冠軍，以及未設體育系大專校院第一名的好成績，締造出新竹清華校史上最佳戰績，而學弟妹的出色表現，也讓清大學長一口氣捐出50萬元加菜金。", 
            "清大副校長葉銘泉表示，今年清大在體育賽事上突破歷年表現，不只抱回棒球、足球、男子網球、女子網球、男子桌球、女子桌球6項大專聯賽、大運會的團體冠軍，還在剛結束的大學院校運動會中，奪下16面金牌，成績雖然排名全國第6，卻站上國內未設體育科系大學校院排名之冠。葉銘泉認為，學生重視運動精神是真正讓人感動之處。", 
            "清大成為名符其實的體育大校，清大校長陳力俊表示，背後付出許多努力，為實質鼓勵學生，也將援往例，破格率大專院校之先，斥資數百萬經費，派摘金學生前往亞洲各國接受為期兩週內的特訓，一面獎勵、也一面慰勞學生的努力。", 
            "清大獲獎金牌數遠超過台大，體育署署長何卓飛也前來清大鼓勵學生表示，未來並將號召以清華等校棒球隊員成立聯盟，每年給予200萬元獎金，希望將來成績更上一層樓。", 
            "而清大學弟妹的出色表現，也讓清大EMBA校友唐迎華、余明光及動機校友黃文瑞讚賞有加，另外一口氣捐出50萬元加菜金以資鼓勵。看來頭腦好，身手也可以很矯健！"
        ], 
        "header": "頭好壯壯，身手矯健！清大體育賽事獲未設體育系大學成績之冠", 
        "reporter": "生活新聞", 
        "source": "IC之音", 
        "time": "2013-05-08 "
    },
    {
        "content": [
            "", 
            "", 
            "大學甄選入學個人申請今天放榜，根據台大、成大與清華統計，三所頂大錄取人數最多的高中前五名都是明星高中，只有第一名不一樣，建中有240人錄取台大奪冠，成大錄取人數最多的高中則是台南一中，有87人上成大，清大錄取人數最多的高中師大附中排第一，有54人錄取。"
        ], 
        "header": "台成清甄選錄取 前5名都是明星高中", 
        "reporter": "", 
        "source": "聯合晚報", 
        "time": "2013-05-09 "
    },
    {
        "content": [
            "", 
            "", 
            "7名清大學生組成「清華大學滇藏線單車挑戰團」，暑假要從大陸雲南大理騎到西藏拉薩，全程1900公里，送愛到雲南。", 
            "7名熱血的8年級生組成「清華大學滇藏線單車挑戰團」，暑假要從大陸雲南大理騎到西藏拉薩，全程1900公里，行前募集文具，團員1人背1公斤愛心物資，送愛到雲南。這群大學生充滿人文關懷及勇氣，最近積極鍛鍊體能，迎接這場挑戰性十足的公益旅行。", 
            "7名成員分別是生科系劉應芫、科技管理學院學士班蔡曄涵、原子科學院學子班籃棣雍、工程與系統科學系林文家、動力機械系吳峻葳、材料系許柏彥、資工系李其軒等，都是清大自行車社成員，其中有2名女生。", 
            "這場「兩岸青年交流-挑戰自我‧千里傳愛」活動，除台灣清大學生，還有2名重慶大學單車好手加入，兩岸青年相互分享、合作，了解彼此文化，攜手完成這趟旅程。", 
            "成員蔡曄涵說，開車太快、走路太慢，幾名志同道合的社友決定以自行車來認識、幫助大陸那塊土地。", 
            "行程中有一天將在雲南偏鄉小學停留，送上匯集台灣人愛心的文具等物資，也教導衛生觀念。這趟公益旅行是自我挑戰，雖然預期會很艱辛，仍要勇往直前，年輕不留白。", 
            "成員籃棣雍提到，20天的滇藏公路騎乘，出發點是名聞遐邇的金庸古城大理，途中經過麗江、香格里拉等知名城鎮，以及傳說中的白馬聖山，還會經過相當險峻的「通麥天險」，終點站是拉薩。", 
            "參加的團員都具備長途環島、短程高強度（單日超過200公里或單日總爬升超過2300公尺以上）的能力。滇藏公路屬中高難度路線，要適應氣候及路況等因素，團員不敢輕忽。", 
            "籃棣雍說，一路海拔從950至5000公尺不等，一天騎50至100公里，對體能和意志力是一大挑戰，團員們近來勤加練習，擬定增強體能及習慣高山騎乘的訓練計畫，以適應長途且高海拔的單車騎乘。", 
            "學生們在臉書成立「清華大學滇藏線單車挑戰團」粉絲專頁，分享這趟壯遊計畫的理念，獲得網友回響、鼓勵，陸續有人贊助經費、裝備或捐贈物資，支持他們完成逐夢之旅。"
        ], 
        "header": "7名8年級生 騎滇藏公路傳愛", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-10 "
    },
    {
        "content": [
            "", 
            "", 
            "一○二學年度大學「個人申請」昨天放榜，錄取四‧三萬人創新高，錄取率四五％，比去年增加三％。不過，「個人申請」缺額（含外加）多達六三六四個，比去年暴增一四四八個，連台大都出現一五二個缺額，熱門的醫學系也有四十八個缺額。", 
            "私校生上台大 東山高中最多", 
            "台、成、清、交、政等校錄取最多的前五名都是明星高中，建中有二四○人錄取台大奪冠，比北一女多一○九人，建中、北一女各有八人錄取台大醫。私校錄取台大，則以東山高中四十三人最多。", 
            "清、交各錄取兩位滿級分，成大錄取前三名是台南一中、高雄高中、台南女中，均為南部高中。", 
            "不過，部分頂尖大學出現上百個缺額，台大一五二個、成大一二○個、政大一三八個、中興一一二個。另有四個醫學系出現缺額，包括長庚廿二個、北醫十五個、輔仁十個、高醫一個。", 
            "甄選委員會總幹事黃柏農分析，今年申請名額提高為四‧九萬個，缺額相對會增加。升學輔導專家劉駿豪認為，今年重複錄取狀況嚴重，四十五％是以備取生錄取，比率創新高，成大電機系備取到一九八名、清大資工系備取到一八四名、交大電機系乙組備取到一六七名、北醫醫學系錄取到備取一五七名。", 
            "台大一五二缺額 比去年略增", 
            "台大註冊組主任洪泰雄說明，台大一五二個缺額，比去年一三一個略增，會計系缺額廿一個最多，另外，外文系十二個、國企系十一個。他分析，同時錄取台大兩個志願的超過五百人，尤其是管理學院重複錄取嚴重，自相殘殺的結果，一旦科系備取不足，就會造成缺額，會繼續和各系溝通，希望增開備取數，也將研擬台大限填志願數由五個降為三個。", 
            "四校滿招 佛光連續兩年達陣", 
            "今年只有四所大學沒有缺額，其中北藝大、台北市立體育學院、馬偕醫學院是術科或醫學專長，唯一一所綜合型大學是佛光大學。佛光教務長楊昌裕認為，該校近年來加強宣傳、與高中策略聯盟，並比照國立大學收費，已連續兩年滿招。", 
            "特別的是，清大首次試辦「旭日組」，提供八個名額給弱勢學生，分別錄取材料、化工等六系，其中五人是低收入戶。清大教務長陳信文說，「旭日組」的學測成績普遍比其他清大生低三至四級分，會追蹤他們的表現，未來不排除擴大名額。"
        ], 
        "header": "頂尖大學、醫科都有缺額", 
        "reporter": "", 
        "source": "中國時報", 
        "time": "2013-05-10 "
    },
    {
        "content": [
            "", 
            "", 
            "台成清交仍是明星高中考生心頭好，台灣大學共分發錄取一千三百六十五人，建中與北一女學生就占了二成八；成功大學則由南一中七十八人奪冠；清大與交大則分別由師大附中與成功高中奪冠。", 
            "錄取台大最多的高中分別是建中二百四十人、北一女一百三十一人、師大附中一百零三人，最熱門的台大醫學系共錄取三十三人，其中建中與北一女各占八人。錄取九十四人的台大電機系則有三十九名建中生上榜。", 
            "清大榜單中，排名第二的武陵高中有四十五名學生上榜，中一中、雄中也搶進清大前五名。清大教務長陳信文則表示，能平均收到各地學生且男女各半，很滿意；有學生棄台大選清大，感覺台大情結較舒緩。", 
            "清大今年首度推出扶助弱勢的「旭日組」招生，優先錄取優秀的清寒學生，八個名額全都額滿，其中五名是低收入戶、兩名中低收入戶，學生個個學測都超過六十級分，明年計畫可能再增加名額。"
        ], 
        "header": "台成清交 明星高中天下", 
        "reporter": "", 
        "source": "自由時報", 
        "time": "2013-05-10 "
    },
    {
        "content": [
            "", 
            "", 
            "大學申請入學昨放榜，新北市今年唯一一位學測滿級分板橋高中盧奕廷錄取清大化工；樹林高中兩名分別為腦性麻痺及聽障學生，也順利錄取國立大學，充分展現堅韌的學習精神。", 
            "板橋高中表示，清大提供盧奕廷十萬元獎學金及免學雜費，為了減輕父母負擔，他才會捨台大就清大。", 
            "樹林高中李泓均雖患有腦性麻痺，但只有運動神經受損，並未傷及智力，在校課業表現很好，這次申請入學，如願錄取台北教育大學幼兒與家庭教育學系。", 
            "自幼罹患聽障的樹中女學生許心怡，病情隨著年紀愈來愈惡化，但她仍十分努力，還在師長鼓勵下，參加輔大在樹中設立的語言先修班，並以非新住民第二代身分學習越南語，如今越南話已十分流利。去年底她到越南河內金蓮高中參訪時，曾上台以越南話致詞，並與當地高中生對答如流。這次錄取嘉義大學特教系，她希望能幫助其他身障學生，走上人生正確的道路。", 
            "錦和高中許瑜珍家中經濟狀況不佳，靠著父親微薄薪水養活一家八口，學測前，父親還因罹患癌症病倒，但這反而使她更加堅強並考出好成績，如願申請到心目中的理想校系─中興大學歷史系。", 
            "新北高中許倢為幫助家人，立志成為心理治療師，他考取三所大學，最後選念國立台中教育大學特殊教育系，期望未來學有專精、服務社會。", 
            "考取國立彰化師範大學物理系光電組的新北高中梁寧方，從國中開始就對自然與數學有興趣，喜歡觀察、記錄與實驗，讓她一頭栽入科展，並在去年全國科展應用科學組榮獲佳作。寧方說，精進班的課程是她進入新北高中最大的收獲，她推薦有志探索科學的學生，一定要就讀精進班。"
        ], 
        "header": "申請入學 新北榜首選讀清大", 
        "reporter": "", 
        "source": "中國時報", 
        "time": "2013-05-10 "
    },
    {
        "content": [
            "", 
            "", 
            "大學甄選入學個人申請放榜，清華與成大錄取人數最多的高中出現在地化現象，成大所在的台南，台南一中以考上成大87人奪下第一名寶座，其次是高雄中學62人，第三名也是在地的台南女中。", 
            "位在新竹的清華大學，新竹高中考上30人，排名各高中錄取清大人數的第六名，鄰近的桃園武陵高中有45人錄取清大排名第二，顯示兩所大學吸引到不少當地的優秀高中生就讀。"
        ], 
        "header": "成大清華錄取學生很在地", 
        "reporter": "", 
        "source": "聯合晚報", 
        "time": "2013-05-09 "
    },
    {
        "content": [
            "", 
            "", 
            "大學甄選入學個人申請管道9日放榜，新北市首位公立高中學測滿級分的板橋高中學生盧奕廷，雖然申請6個系所均過關，但考量個人興趣及清大提供每年10萬元獎學金及免學雜費，可減輕父母經濟壓力，最後選擇就讀清大化工系並順利錄取。"
        ], 
        "header": "學測滿分 板中盧奕廷選清大化工", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-10 "
    },
    {
        "content": [
            "", 
            "", 
            "大學個人申請入學統一分發昨天放榜，新北市教育局統計，市立高中共五七八九人報名，錄取二七四三人，錄取率較去年增加；滿級分的板橋高中盧奕廷在考量個人興趣及獎學金後，錄取清華大學化工系。", 
            "教育局中等教育科長王泓翔提醒，未錄取的學生可參加七月一日至三日辦理的大學指定科目考試，報名從四月二十二日起至五月十四日止。", 
            "新北市立高中在大學個人申請入學成績不俗，永平高中總錄取率達七十一．二％最高，安康、中和、新北、錦和及新店高中的錄取率也都高於五成。", 
            "板橋高中盧奕廷是學測中全市唯一滿級分，對化工興趣高，加上清大每年十萬元及免學雜費的誘因，以第一志願錄取。", 
            "樹林高中特殊生許心怡小學三年級時聽覺神經受損，後來轉念「不靠耳朵，我還可以讀唇語」，中、英、越南語都能分辨，學校參訪越南時還代表以越南語致詞，錄取國立嘉義大學特教系。", 
            "樹林高中另一名特殊生李鴻均，因罹患小兒麻痺、肢體不協調，迄今仍需每週復健，但喜歡下棋動腦，錄取國立台北教育大學幼兒與家庭教育系，希望未來幫助和自己有相似遭遇的孩子。", 
            "新北高中許倢家境清寒，爸爸是工地臨時工，因職業傷害需長期接受治療，此次申請入學考取台中教育大學特殊教育學系，立志成為心理治療師。", 
            "錦和高中許瑜珍家中經濟狀況不理想，身為長女的她懂得體貼父母、照顧四個弟妹。學測前驚傳父親罹患口腔癌，她堅強面對並考得好成績，歷史滿級分、國文與英文都達頂標，也如願申請到國立中興大學歷史系。"
        ], 
        "header": "滿級分盧奕廷上清大化工", 
        "reporter": "", 
        "source": "自由時報", 
        "time": "2013-05-10 "
    },
    {
        "content": [
            "", 
            "", 
            "新北市首位公立高中學測滿級分的板中學生盧奕廷，選擇清大化工。", 
            "大學個人申請昨天放榜，新北市首位公立高中學測滿級分的板橋高中學生盧奕廷，雖然申請6個系所均過關，但考量個人興趣，以及清大提供每年10萬元獎學金及免學雜費，可減輕父母經濟壓力，最後決定選擇就讀清大化工系。", 
            "盧奕廷說，他3年前國中基測考了401分，因為家住新莊，念板橋高中可省下不少搭車時間，所以選擇在地就學，如今如願錄取心目中理想的大學科系。", 
            "盧奕廷高中3年只補過數學，平時上課專心聽講，遇到不懂的問題，下課就「纏」著老師問清楚，回家後認真複習，絕不熬夜念書，平均晚上11時就寢，始終維持全班前幾名的好成績。", 
            "盧奕廷今年學測考出75滿級分，第一階段申請台大電機工程系、化學工程系、清大電機工程系、化學工程系、陽明大學醫學系及輔仁大學醫學系均過關。"
        ], 
        "header": "新北首位滿級分 選清大化工", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-10 "
    },
    {
        "content": [
            "", 
            "", 
            "「把他當自己父親一樣照顧，就不累了。」身材瘦高的黃秀珠照顧沈君山五年，她表示，相處已如家人；清大校長陳力俊說，「她把沈校長照顧得很好」。", 
            "沈君山三度中風後，意識昏迷，僅眼睛可以眨動，目前在清大靜養，清大教授及沈君山圍棋界、橋牌界好友定期探望他。", 
            "每年八月生日，總統馬英九也會託人探視。", 
            "探望過沈君山的教授說，沈的氣色相當好，雖然身體無法動作，但聽到人聲，眼睛會眨個不停；沈的好友紀政只要到新竹，一定去探望，還會唱他最喜歡聽的英文歌曲給他聽。", 
            "黃秀珠五年前開始照顧沈君山。她說，她每天為沈君山按摩、復健，現在各關節都能靈活轉動。", 
            "她說，每日晨起為沈君山漱洗、復健，然後餵食，近午時讓沈坐上輪椅，推著走一走；午餐餵食後，讓沈躺回床上休息，還要定時翻身，「他一天用五餐」。每天沈就寢後，她隔一段時間會幫忙翻身，「忙到晚上十二時才休息」。", 
            "記者觀察，黃秀珠也常主動跟沈說話，每當客人前來探望，她就會說著客人的名字，告訴沈君山「今天有人來看您了」，沈君山都會眨眼。全日看護，每天陪著患者，黃秀珠說，把校長當自己爸爸，就不覺得累了。", 
            "【聯合新聞網】"
        ], 
        "header": "沈君山意識昏迷 聽到人聲眼睛眨不停", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-09 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學18日精心安排了「清華文學一日營」，在清華新圖書館中旺宏館245演講廳上場。為了表達對準大學生們的歡迎，此次文學營邀請中央研究院院士、清華歷史所教授黃一農、專任駐校作家楊佳嫻、與外文系助理教授陳皇華，帶領大家細讀「紅樓夢」與「大亨小傳」二部小說。該文學營吸引了一百二十名學生報名參加，課程氣氛熱絡，演講結束後同學們欲罷不能，圍著老師踴躍討論。", 
            "圖說:黃一農院士帶領學生討論還珠格格劇中的人物。", 
            "黃一農提供一連串的問題與解答，探討還珠格格劇中讓紫薇傾心的爾康，如何是野史指稱其為乾隆帝私生子的「福康安」？探討「紅樓夢」是以何家族為原型的小說？", 
            "楊佳嫻則分享，周旋於眾多女性間的賈寶玉，又是如何淡定觀賞身邊上演的一齣齣愛情好戲，體悟到愛的絕望？二十世紀美國經典小說「大亨小傳」作者費滋傑羅，透過精彩絕倫的敘事技巧，帶領讀者以冷靜客觀的態度，揭露美國二０年代、紙醉金迷生活背後，空虛而充滿謊言的真實世界。李奧納多的「大亨小傳」電影剛好推出，隨陳皇華讀過小說、再看電影，自然更有一番深刻感受。", 
            "此次文學一日營主要邀請參與者為鄰近中學、以及考上清華的準大學生們。在優美典雅的清華園中徜徉，在新落成的圖書館大樓教室中隨著大師引讀，共同欣賞文字藝術之美。"
        ], 
        "header": "清大文學營　紅樓夢與大亨小傳氣氛熱絡", 
        "reporter": "", 
        "source": "台灣好新聞", 
        "time": "2013-05-18 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學今天辦「清華文學一日營」，邀請中研院院士、清華歷史所教授黃一農、駐校作家楊佳嫻及外文系助理教授陳皇華，帶領120名準大學生細讀「紅樓夢」與「大亨小傳」兩部知名小說。", 
            "清大教務長陳信文說，為了讓通過申請入學的準大學生，利用9月開學前體驗大學課程，規畫這個活動；他指一般大學開微積分或英文等「功能性」課程，但他覺得，經典文學對一流人才涵養相當重要，而且，高三下到進大學這段時間，是讀經典最好時光。", 
            "黃一農以問答方式，導引學生思考，例如，還珠格格劇中，讓紫薇傾心的爾康，為何是野史指為乾隆帝私生子的「福康安」？「紅樓夢」以那個家族當原型？", 
            "楊佳嫻分享賈寶玉看透人間情愛、體認愛的絕望的心路；「大亨小傳」則透過精彩的敘事技巧，帶領讀者冷靜、客觀了解美國紙醉金迷背後，空虛而充滿謊言的真實世界。", 
            "由於李奧納多主演的「大亨小傳」電影剛推出，讀小說再看電影，她認為會有更深刻感受。", 
            "新竹女中學生李昀蔚說，透過黃教授闡述，開啟不一樣的眼界；剛考上清大醫環系的新竹實中陳霽怡等學生，也燃起文學的熱情。", 
            "【聯合新聞網】"
        ], 
        "header": "黃一農、楊佳嫻參加清華文學營", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-18 "
    },
    {
        "content": [
            "", 
            "", 
            "到6月16日，在清華大學校園裡，將不期然與公共藝術品相遇！ 清大「校園公共藝術節」昨天啟動，6件靜態藝術與一件動態舞蹈創作，讓清華校園豐富多采。", 
            "「很精采！ 」清大校長陳力俊在開幕看板下，塗上色彩，欣賞清大學生參與的現代舞蹈表演，覺得大學就該這麼多采多姿。", 
            "清大公共藝術節緣於清大清齋宿舍工程編置的公共藝術經費，由藝術家楊智富與陽光文化公司合作演繹，內容包含宿舍區一件永久性作品及6件臨時性作品和1組表演團隊。", 
            "楊智富說，公共藝術節取名「世界家園」，希望展現校園宿舍中所隱藏的一股全球性力道，也凸顯全球化世界一家的特色。他邀請8位藝術家參與，透過工作坊，讓有興趣的同學也參與，有繪畫、裝置藝術、地景、舞蹈和影像創作。", 
            "在清大小吃部旁，張美婷用棉被彩繪「數字故事」、舊圖書館大廳是「尋找樹家人」、女宿外的滯洪池上，用自然枯枝與雜草作成「藝術生境—水孕」，還有清交小徑上的「繭」、陽光走廊的「角度」影像藝術等，藝術中心印有藝術品指南。", 
            "動態表演邀請舞蹈生態系團隊，帶領清大6名學生演出「流動之森」，舞者在開幕場角落舞踴，時而大笑、時而痛哭、發癢，讓觀眾情緒跟著波動，編舞者彭筱茵說，舞作與校園老樹新草呼應，學生表現讓她驚豔。", 
            "參與表演的人社系的李云樸說，這趟學習，讓他解除身體限制，很開心，計財系潘承瑄說，更了解大自然，林昀蒨覺得更能專注觀照周邊環境與自我；劉同學說，躺在草地和樹上與自然呼吸，很舒服。", 
            "【聯合新聞網】"
        ], 
        "header": "漫步清大校園 與藝術奇幻相遇", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-20 "
    },
    {
        "content": [
            "", 
            "", 
            "圍棋高手清華大學前校長沈君山，七年前手書心願，希望捐助清華大學一座奕園，但隔年中風，迄今未醒；他的心願歷經三任校長，終將實現。", 
            "清大預計六月一日舉辦奕園啟用儀式。校長陳力俊表示，圍棋大師林海峰、聶衛平和曹薰鉉已同意來台，「希望大師能在現場對弈三十到五十手，棋局會刻在奕園中，意義更不凡」，奕園將成為世界圍棋勝地。", 
            "沈君山一九九九年六月、二○○五年八月兩度缺血性中風，二○○七年七月第三次中風，仍昏迷中，目前住清大教職員宿舍。", 
            "清大南校區自然生態園內，依著山勢與湖景興築的奕園已完工。從清大南校門進入，右轉約五百公尺，左側生醫工程科學與環境科學系停車場旁小徑前行即抵奕園。", 
            "入口「奕園」二字，是沈君山好友金庸所書，路徑上矗立中、日、韓六位國際圍棋大師墨寶與經典名局立牌，依序是吳清源「中和」、木谷實「仁風」、林海峰「玄妙」、陳祖德「超越自我」、曹薰鉉「無心」和聶衛平的「冲天」。", 
            "再往上行，進草原區，可見到大型公共藝術「對奕‧對藝」作品，以花崗石當地，刻上格子如棋盤，棋子則立體化，扭轉於空中，黑白子相間，有「華山論劍」氣勢。作者楊尊智說：「希望創造對弈時張力十足的視覺氛圍。」", 
            "陳力俊表示，沈君山在二○○六年手書「對清華有特殊感情，擬捐助奕園，原則是在校園內、園中不砍一樹、全園少用水泥」，要用美國的退休金興建。", 
            "為完成沈君山心願，清大前校長劉炯朗、陳文村二○一○年元月在生態區完成「奕亭」，好友蔣亨進等教授又倡議建「奕園」，收集圍棋大師墨寶及珍局，展現園中。正巧林海峰夫婦探訪沈君山，獲悉計畫，返日協助收集其他五人墨寶與珍局。", 
            "陳力俊說，沈君山美國退休金由胞妹沈慈源代管，沈慈源得知學校規畫，將沈的退休金匯回，「因緣具足，今年終於實現沈君山的夢想」。", 
            "【聯合新聞網】"
        ], 
        "header": "愛圍棋的沈君山 打造清大奕園", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-09 "
    },
    {
        "content": [
            "", 
            "", 
            "科學家法拉第曾說，「不會做筆記在科學學習上是殘缺的」，清大物理系教授林秀豪謹記在心，他教「熱統計物理」，他把自己的筆記，公開在清大「開放課程」，透過網路播放，吸引近百萬全國大學生點閱。幽默、風趣，又有詳實筆記，在今年全球開放式課程聯盟年會中，獲選為「多媒體類年度傑出開放式課程」大獎，也是亞洲唯一。", 
            "林秀豪說，法拉第習慣將紙張對摺，左邊寫聽講內容，右邊是自己的想法，有吸收、有回饋，他也重視筆記，他說，做筆記本身是一個反芻動作，「多了這動作，學問才是你的」。", 
            "林秀豪高中綽號是「豪豬」，一直延用迄今，他的「豪豬筆記」，不僅筆跡工整、圖繪清楚，還隨機加入自己手繪漫畫，增加趣味性，「豪豬筆記」也成為開放式課程獨特風景。", 
            "清大教務長陳信文說，開放式課程在全球掀起革命性浪潮，全球開放式課程聯盟成立於2002年，成員來自46個國家、超過250所大學及相關組織，規模與影響力愈來愈大。林秀豪曾獲選兩次清大「教師傑出教學獎」，也是2006年全國十大傑出青年，學生眼中的「豪豬教授」，風趣、幽默，對物理充滿熱情，他親切、樂於互動教學方式，深受歡迎。", 
            "清大教發中心主任趙啟超教授說，清大目前有54門課程影片可線上學習，涵括：工程、自然科學及人文社會三大學群，網上影音有多種格式，可下載到智慧型手機等行動載具，讓學生更方便學習。", 
            "【聯合新聞網】"
        ], 
        "header": "獲全球傑出 開放課程獎 豪豬筆記 詳實風趣 百萬人愛", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-20 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學藝術中心18日至6月16日舉辦「世界家園－校園公共藝術節」將邀請8位藝術家與團隊到校演出、創作，內容包含豐富的導覽活動、創作舞蹈表演等，歡迎民眾前往。", 
            "藝術節期間，將由藝術家帶領學員在工作坊中所創作的6件公共藝術品，展示在校園中。清華也安排10多場導覽，讓師生及民眾進一步認識校園公共藝術。此外，也邀請舞蹈團隊在藝術品周邊，帶領工作坊學員進行5場表演。", 
            "藝術節相關資訊請參考「清華大學公共藝術」粉絲專頁（https://www.facebook.com/ NTHUPUBLICART），或上清大藝術中心網頁http://arts.nthu.edu.tw/programs_show.php?my_pro=1&&time=3&&fdsn=525）查詢。", 
            "【聯合新聞網】"
        ], 
        "header": "清華公共藝術節18日起舉辦", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-16 "
    },
    {
        "content": [
            "", 
            "", 
            "清華大學「校園公共藝術節」今天開場，一直到6月16日，在清華園裡，你可能會不期然與一些公共藝術品相遇！", 
            "清大校園公共藝術節總計有6件靜態藝術與一件動態舞蹈創作演出，校長陳力俊說：「很精采！ 」", 
            "這項活動緣於清大清齋宿舍工程編置的公共藝術經費，由藝術家楊智富與陽光文化公司合作，內容包括宿舍區一件永久性作品及6件臨時性作品和1組表演團隊。", 
            "公共藝術節主題是「世界家園」，凸顯全球化世界一家的特色，楊智富邀請8位藝術家參與，並透過工作坊，讓學生參與繪畫、裝置、地景、舞蹈或影像創作。", 
            "動態表演邀請「舞蹈生態系」團隊，帶領清大6名學生，演出「流動之森」，相關訊息可上「清大公共藝術粉絲專頁」：http://www.facebook.com/NTHUPUBLICART。", 
            "【聯合新聞網】"
        ], 
        "header": "清華大學校園公共藝術節開張了", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-18 "
    },
    {
        "content": [
            "", 
            "", 
            "人才成為影響國力壯盛關鍵，清大副校長劉容生，曾在美國奇異公司任職長達25年，他認為學校應積極招收國際留學生、政府應修改移民政策把學成後的國際人才留在台灣，並鼓勵學生進修博士，才能讓台灣在全球化挑戰中屹立不搖。", 
            "69歲的劉容生當年是建國中學第1名畢業，台大物理系學士、後赴美國康乃爾大學取得應用物理學博士，曾任職於美國奇異 (GE)公司研發總部長達25年、曾任工研院光電所所長，是第1位發明世界上最高頻率固態雷射的科學家，專長半導體照明及光電半導體元件。", 
            "台灣缺乏自然資源，人才成為國力發展關鍵，尤其面臨全球化挑戰，各國正積極規畫、培養國際人才、挖角或吸納年輕人才之際，台灣卻面臨優秀人才輸出嚴重，好人才卻進不來的雙重挑戰，讓劉容生格外憂心。", 
            "他表示，要解決這個問題，學校應該廣設獎學金，讓外國學生願意來台唸碩博士班，除優秀陸生的招募外，國際化的學生來源也需要英語課程的增設，透過全英語教學的方式讓國際學生能輕鬆融入台灣，台灣學生也能增進英文能力。", 
            "在政府作為上，劉容生以自己在美發展為例，當年美國政府給了優渥的獎學金讓他攻讀博士，又讓他畢業後可以繼續留在美國工作，「好不容易把人才培養出來，怎麼讓他留下才更重要！」台灣應該修改移民相關法令，把一流人才吸收來台灣。", 
            "他也憂心全台面臨博士荒，沒人想念博士會缺乏高級研究人才，強調「有能力的博士絕對不用擔心找不到工作」。劉容生建議，念博士應該要「選你最喜歡的，不是選最熱門的；做你做得好的事，並且把它做到最好。 」就不用擔心未來沒出路。", 
            "【聯合新聞網】"
        ], 
        "header": "劉容生籲修法 留住國際人才", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-05-21"
    },
    {
        "content": [
            "", 
            "", 
            "新竹市南寮圖書館昨天重新啟用，清華大學提供贈書，讓藏書量從1萬2千多本倍增為2萬2千冊，新竹市議會議長謝文進、民政處長王文稟扮演「故事爸爸」講故事給小朋友聽，笑聲連連。", 
            "謝文進表示，南寮圖書館民國93年7月成立，原本空間僅49坪，且動線狹窄、設備老舊，不符合現代圖書館及地方遽增人口的需求，擴增為103坪，且閱覽空間分設專屬兒童、青少年、銀髮族閱覽室及網路視聽區，成為南寮地區親子最佳休閒學習環境。", 
            "民政處長王文稟表示，清華大學也扮演好鄰居，特地捐贈書籍，讓館內1萬2千多本藏書增至2萬2千冊，提供更多藝文資源共享，市民可以讀到好書。", 
            "民眾即日起至新竹市文化局圖書館及所有公立圖書館借書，只要拿市民卡在刷卡機上感應即可，不用再辦借書證或帶借書證。", 
            "南寮圖書館周三至周日上午8時至下午5時開館，歡迎民眾多加利用，地址：新竹市北區南寮里中光路17號。"
        ], 
        "header": "南寮圖館重啟用 書多空間大", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-26"
    },
    {
        "content": [
            "", 
            "", 
            "\"工程教育需要標準，但院校也應該各有特色，並為學生提供個性的發展空間\"。這是在26日舉行的兩岸四地工程教育圓桌會議上，來自內地、香港、澳門、台灣的百余位教授和專家達成的共識。", 
            "根據大陸媒體中新社報導，吉林大學常務副校長趙繼認為，工程教育理想的狀態應當是既有相對統一的基本標準，也要給院校留出特色空間，同時學校也要給學生的個性發展提供可能，這在目前大陸的工程教育中是欠缺的。", 
            "\"地位削弱化；獨有精神庸俗化、教育特色趨一化、大學內涵同質化。\"這是貴州大學校長鄭強對內地工程教育現狀的表述。", 
            "目前，許多國家和地區都在推行工程教育專業認證制度，成立各自認證機構。這有利於高校構建工程教育品質監控體系，增強工程教育人才培養對產業發展的適應性以及促進工程教育的國際互認。", 
            "台灣清華大學校長陳力俊介紹說，台灣于2003年成立了中華工程教育學會，隨後啟動了工程教育認證，並加入了國際組織，目的是確認工程系所能夠持續達成其自訂的教育目標及畢業生具備專業所需的核心能力，方便系所和學生參與國際交流及技術移民。", 
            "此外，陳力俊還表示，在兩岸交流日趨密切的今天，兩岸教育有互可借鑒之處，期待兩岸工程教育學者多砥礪切磋，共同面對挑戰。", 
            "澳門工程師學會會長譚立武認為，工程教育的國際認證為高校提供了一個標準，但高校仍然需要辦出自己的特色，標準是工程教育的基準和保證，而特色則是高校學科強項的體現。", 
            "\"工程教育的標準和特色、個性並不對立，我們在基本的品質標準之上仍然可以'天高任鳥飛、海闊憑魚躍'。\"中國工程教育研究會副理事長余壽文說。"
        ], 
        "header": "兩岸/四地學者議工程教育：標準認證需注重個性", 
        "reporter": "", 
        "source": "中央日報", 
        "time": "2013-05-26"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學漂亮正妹楊芷蘭，除積極參與社運，也是熱音社主唱，讀書更是一級棒，今年獲合勤朱順一獎學金，成為十三名獲獎學生的嬌點。", 
            "留著俏麗短髮的楊芷蘭，在人群中很難讓人不注意，她曾擔任熱音社主唱，也對性別研究有興趣，更參與過聲援蘇建和案、反媒體巨獸和同志遊行；功課更是一級棒，還擔任性別研究社社長，在女學生中是知性與野性美的代表。", 
            "她說，未來想繼續念研究所，也會從事性別研究，更希望改變現存的婚姻制度，讓伴侶法通過，她也強調會持續參與社會運動，讓台灣更好。", 
            "同獲朱順一獎學金的大三許則鈞，進清大後每學期都拿獎學金，也是弦樂社社長、拉小提琴已十年，他說，對於多媒體、電腦影像及網路有興趣，不排除創業，希望朝資工領域更上層樓。", 
            "計量財務金融系的獲獎學生劉祐瑄則以「央行總裁」為人生目標，但不是為了賺錢，而是希望貢獻一己之力，穩定貨幣與金融，成為財經的策略領導者。", 
            "其他十名獲獎的清大學生分別是林岳縉、簡豪志、江糧安、林玉書、劉愛琳、陳敬恒、鍾政桓、陳釋澈、洪筱婷、吳亞璇，每人可獲獎助學金十萬元。"
        ], 
        "header": "清大社運正妹楊芷蘭 課業不含糊", 
        "reporter": "", 
        "source": "自由時報", 
        "time": "2013-05-29 "
    },
    {
        "content": [
            "", 
            "", 
            "\"現在大陸大學生的就業困難與台灣20年前的情形很相似，大家都去念大學，教育層次沒有合理的分開。\"台灣清華大學校長陳力俊26日在貴陽中國科協年會上接受採訪表示。", 
            "根據大陸媒體中新社報導，\"台灣和大陸有一個時間差，現在中國大陸發展迅速人才集中，進步很快，大學增加，擴招，不可避免就會稀釋，平均水準降低。因為資源是有限的，稀釋的結果就會使得學校的經費不足以向前沿發展，整個教育的基礎就不夠堅實。\"陳力俊認為，這樣一來，很容易形成惡性循環，\"這種情況下很多學生就會面臨'學非所用，用非所學'的情形。\"", 
            "陳力俊進一步分析說，\"造成這種情況的原因還與我們的某些傳統觀念相關，中國社會一向注重讀書，現在更是有很多人把知識等同於學歷，這就很容易造成大家不去分析思考，只要可能就都去選擇念大學。但是我們的社會並不是所有行業都需要大學生，有很多不需要本科學歷的工作等人去做，這就形成了矛盾。\"", 
            "陳力俊表示，經過多年的調整，台灣目前情況已有所好轉，\"我覺得對於大陸現在的難題，一個是在擴大學，增學生上需要特別謹慎，另一方面，是觀念上的引導，我們從小都受到'萬般皆下品唯有讀書高'這樣的教育，有些觀念早早形成根深蒂固，我認為，現在應該拋開這種觀念。\"陳力俊說：\"比如在台灣，很多父母，甚至很多本身比較貧苦的父母，因為小孩沒有考取好的學校，不惜自己吃苦，把孩子送到收費很貴的私立院校，但是畢業後，還是找不到事情做，這對家庭、對整個社會，都沒有什麼益處。\"", 
            "陳力俊認為，在教育方面，中國大陸與台灣面臨的很多問題都十分相似，\"兩岸應該加強交流，在很多問題的解決辦法上多多交流。\""
        ], 
        "header": "兩岸/台清華大學校長：教育應避免「唯有讀書高」", 
        "reporter": "", 
        "source": "中央日報", 
        "time": "2013-05-26"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學昨天頒發「朱順一合勤獎學金」，獲獎學生楊芷蘭染著一頭紫紅色頭髮、多次遊行為弱勢族群發聲；許則鈞則為追求自己興趣曾經休學重考，計量財務金融系學生劉祐瑄則希望能成為央行總裁，展現年輕人敢於築夢的勇氣。昨天共有13位學生獲獎，多為書卷獎得主，對社團、社會服務都很熱中，朝不同的夢想一步步努力實踐。", 
            "人社院3年級學生楊芷蘭，上大學後體悟到自己的社會責任，多次聲援蘇建和案、反媒體巨獸遊行，在校內也積極舉辦兩性平權系列活動，她說「父母給了我這麼好的成長教育資源，自己也應負起一定的社會責任」，未來計畫繼續從事性別研究，改變現存婚姻制度的問題。", 
            "連續5學期都拿到全班第1名的資工系3年級學生許則鈞，強調「同時間只專注做一件事，每次都要做到最好」。5年前剛上大學時，他就讀非資工領域科系，1年後發現沒有興趣，不願意將錯就錯，毅然休學、重考，找到自己有興趣的資工領域，成功追求理想。", 
            "「我希望能成為央行總裁！」劉祐瑄受有財金背景的母親影響，積極參與理財、投資比賽，考取財務工程及財務金融相關證照。他不願成為下一個華爾街金童，一心要攻讀博士。他說，學得專業後貢獻國家是最好的回饋，盼考公職加入中央銀行，為國家盡心力。", 
            "合勤科技董事長朱順一說，從讀大學到出國讀書都靠獎學金，秉持飲水思源的態度，也希望能盡一己之力報答社會。"
        ], 
        "header": "獲朱順一合勤獎學金  扛社會責任 她熱中社運愛助弱", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-05-29 "
    },
    {
        "content": [
            "", 
            "", 
            "合勤公司致力於發展優質產品的同時，也不遺餘力獎勵及鼓舞優良學生。清華大學28日舉辦「朱順一合勤獎學金」，13位清華學生分別獲得10萬元獎學金，得獎學生們除在成績上表現亮眼，也熱衷參與社團及其他課外活動，貫徹清華重視五育均衡發展的精神。", 
            "清華大學校長陳力俊以「現代陶朱公」譬喻合勤公司董事長朱順一照顧年輕學子的行誼。陳力俊說，獲得「朱順一合勤獎學金」的學生都是難得的良玉美才，若能將能力發揮到極至，將能帶動風潮。", 
            "合勤科技董事長朱順一表示，自己從讀大學一直到出國讀書，都是靠獎學金，感念自己從社會獲得很多資源，秉持著飲水思源的態度，也希望能盡一己之力報答社會。為了不讓學生有「大學玩四年」的心態，特別選在大三提供獎學金，以前三年成績作為基準，鼓勵大學部的學生多讀書。", 
            "這次獲獎的13位學生，班上成績表現十分優異，多為書卷獎得主，對社團、社會服務活動更是熱衷，大家都朝著不同的夢想，一步步努力實踐。人社院三年級楊芷蘭，上大學後體悟到自己的社會責任，多次聲援蘇建和案、反媒體巨獸遊行，在校內也積極舉辦兩性平權系列活動。", 
            "「父母給了我這麼好的成長教育資源，自己也應負起一定的社會責任」，留著俏麗削肩、挑染成桃紅、紫色的短髮，楊芷蘭打扮十分有特色。曾擔任熱音社主唱的她，對性別研究特別有興趣，她多次參加同志遊行，為弱勢族群發聲，也在校內舉辦「小棉條˙大解密」等講座，讓女性認識自己的身體，增加自主權，未來計畫繼續從事性別研究，改變現存婚姻制度的問題。", 
            "連續五學期都拿到全班第一名成績的資工系三年級學生許則鈞，做事清晰有條理，「同時間只專注做一件事，每次都要做到最好」，成績優秀的許則鈞，同時也是校內弦樂社社長，學小提琴超過十年，在校內舉辦過多場音樂會，他認為課業跟社團不衝突，只要明確規劃出時間表，就能妥善完成每件事。", 
            "看似平凡順遂的求學過程，其實許則鈞也曾經休學、重考，只是為了追求自己的理想。五年前剛上大學時，就讀非資工領域科系，讀了一年後發現對所學真的沒有興趣，不願意將錯就錯，他與父母討論後，毅然決然辦理休學、花了一年時間重考，找到自己有興趣的資工領域，成功追求理想。", 
            "計量財務金融系三年級的劉祐瑄，受經濟財金背景的母親影響，漸漸對財金知識與相關議題發展出興趣，在填志願時蒐集多方資料，特別選擇到清華計財系就讀。上大學後，積極參與理財、投資比賽，考取財務工程及財務金融相關證照。劉祐瑄說，這是累積知識及經驗最有效率的辦法。"
        ], 
        "header": "清大朱順一合勤獎學金頒發　盼透過學習精進能力", 
        "reporter": "", 
        "source": "台灣好新聞", 
        "time": "2013-05-28 "
    },
    {
        "content": [
            "為了鼓勵學生填寫「教學意見調查」，清華大學教務處準備了獨一無二的「水清木華」小書包，上面印著董陽孜的書法，大小剛好裝智慧型手機與零錢，只要學生上校務資訊系統填寫問卷，就可以教務處課務組免費獲得小書包。", 
            "目前各大學在期末大多會針對課程進行「教學意見調查」，做為教學參考。為了避免少數極端的意見扭曲調查結果，希望能有更多學生填寫，讓真實意見呈現。清華大學教務長陳信文表示，為了鼓勵學生主動填寫，今年特別準備紀念小書包，只要填畢全部科目問卷，就可以領到一份紀念品。", 
            "走進課務組，就像走進自創品牌的禮品店，琳琅滿目的「小禮物」，是清華歷屆的小禮品。從第一代的燙金書籤，撲克牌、鑰匙圈，陶瓷杯墊，清華手扎、清華明信片、布書衣，以及正在發送的「小書包」，型式、種類、材質不一而足，最驚人的是圖樣絕無重複。", 
            "課務組胡慧文小姐說，學生會畢業、作息習慣會改變、教學意見題目、問卷樣式填卷方式會變，唯一不變的是清華大學重視學生意見的用心、耐心及誠心。為達到7成填卷率，教務處除傳統海報攻勢外，也配合學生的作息，利用中午用餐時間在野臺、晚上到學生宿舍擺攤。", 
            "填卷期間，教務處還使用電子郵件、簡訊及臉書，以無比耐心，佐以文情並茂的催填信，日也寄，夜也催，打動同學的心。一連串配合時事所編寫的催填信，詼諧溫馨風趣，也有人大方分享整理成系統文章，公布在臉書或BBS。"
        ], 
        "header": "清大教學意見調查　巧思加用心與眾不同", 
        "reporter": "", 
        "source": "台灣好新聞", 
        "time": "2013-05-30"
    },
    {
        "content": [
            "前清大校長沈君山捐款在清大校園興建的「奕園」，一日盛大揭幕。林海峰、聶衛平、曹薰鉉三位台、中、韓圍棋大師，別開生面地做三人手談的奕紀念棋。清大校長陳力俊特別以三位大師英文姓氏，將此取名為「ＬＮＴ棋局」，並由「紅面棋王」周俊勳現場解說，吸引愛好者爭相目睹大師丰采。", 
            "「興建奕園是完成沈君山的心願！」清大校長陳力俊說，沈君山喜歡下圍棋，並與多位圍棋大師結緣，中風昏迷後，家屬將其在美任教的六百萬元退休金匯回捐建，希望清大成為台灣乃至全世界最具特色的圍棋勝地。", 
            "沈君山捐建 盼成圍棋勝地", 
            "陳力俊指出，沈君山曾以其對世界棋壇的瞭解，選出近代最具代表性的五位棋王，依成就、貢獻和特色取稱號，分別是「棋神」吳清源、「棋師」木谷實、「棋聖」林海峰、「棋俠」曹薰鉉及「棋雄」聶衛平。", 
            "校方在南校區自然生態園區做造景意象和公共藝術，並由金庸親手題寫「奕園」兩字立於入口，園內刻有上述五位棋王與圍棋大師陳祖德的墨寶、小傳及生平重要棋局棋譜，供大家欣賞。", 
            "金庸題字 典藏重要棋譜", 
            "陳力俊特別說明，「奕」通「弈」，即下棋之意；「奕」還解釋有「大」、「美好的樣子」。他希望奕園能成為學棋、下棋及賞棋的地方，也是讓人怡情養性，神采奕奕的好去處。", 
            "昨日，圍棋界和沈君山好友都出席並致詞感念。陳力俊指沈君山曾講過一個故事，他當兵時連長准特別假外出，和圍棋神童林海峰比賽，結果戰敗歸營，差點被關禁閉。林海峰說，與沈認識六十多年，兩人第一次下棋的細節已忘了！", 
            "三人合弈 紅面棋王作解說", 
            "奕園揭幕典禮後，林海峰、聶衛平及曹薰鉉三位大師在奕亭進行弈紀念棋，這場「ＬＮＴ棋局」在圍棋界難得一見。對弈開始，由林海峰執黑棋下第一手，曹薰鉉執白棋下第二手，再由聶衛平執黑子下第三手棋。三人眼神專注，短短十分鐘內就下了卅手棋，完成後並握手相互致意。", 
            "「這次三人對弈非常有趣！」解說的周俊勳指出，一般圍棋對弈都是各執一色棋路思考，但三人對奕每人都要輪流下黑棋、白棋，變成只能就當下局面判斷，非常特別，也是圍棋界相當少見的下法。"
        ], 
        "header": "清大奕園揭幕 三棋王對弈", 
        "reporter": "記者／羅浚濱／竹市報導", 
        "source": "中國時報", 
        "time": "2013-06-02"
    },
    {
        "content": [
            "由金庸題字的清大奕園竟是錯別字？有民眾指圍棋對弈應是「弈」字，為何會寫成「奕」﹖對此，清大校長陳力俊說，根據教育部國語辭典解釋，奕與弈是相同字，金庸大師並沒有寫白字，兩者可通用。", 
            "對日前有民眾稱清大奕園的奕是白字，陳力俊解釋說，國音中「ㄧˋ」字有188個字，幾乎都是正向意義。而「奕」通「弈」，即下棋之意，但「奕」還有大、美好等正面意義，清大沒有寫白字，武俠大師金庸也沒寫白字，歡迎大家到奕園遊覽，期許奕園成為大家學棋、下棋、賞棋和怡情養性、神采奕奕的去處。", 
            "陳力俊說，奕園中有6名圍棋大師的介紹，熱愛圍棋的前校長沈君山還為5人取了封號，像「棋神」吳清源、「棋師」木谷實、「棋聖」林海峰、「棋俠」曹薰鉉，以及「棋雄」聶衛平，另一則是中國棋王陳祖德，清大在奕園中除介紹棋王生平，更將其生平重要的棋譜刻印上去，讓愛好圍棋者觀摩學習。", 
            "而在草原區也以圍棋黑白子造型創作「對奕．對藝」，還有可下棋對弈的奕亭，可說是台灣乃至全世界最具特色的圍棋公園勝地。"
        ], 
        "header": "金庸題錯字? 奕園也是弈園", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2013-06-02"
    },
    {
        "content": [
            "清大前校長沈君山是圍棋高手，因對圍棋的熱愛及對清華的特殊情感，2006年發願捐助清華大學一座奕園，但隔年不幸中風，家屬聞訊後，將其在美任教退休金匯回捐建，如今已全園完工；6月1日舉辦「奕園」啟用儀式，多位國際知名棋士包括林海峰、聶衛平及曹薰鉉等齊聚清華慶賀，並進行紀念奕，吸引圍棋愛好者爭相前來，一睹大師風采。", 
            "沈君山與多位圍棋大師結緣，其中以林海峰及聶衛平兩位交情最為深厚。清華物理系教授蔣亨進提到一則有趣傳聞：「沈君山當兵時，連長准他特別假，讓他外出與一圍棋神童比賽，結果他戰敗歸營，連長為此頗為不悅，認為他有損軍譽，差一點將他關禁閉，這位神童就是林海峰。」語畢接著問林海峰，是否第一次見面真如傳聞？林含蓄微笑點頭。", 
            "與會貴賓之一的余紀忠文教基金會董事長余範英也上台致詞，她說沈君山是很活躍的人，彼此是在美國參加保釣運動認識的，在任職中國時報期間，她也和沈君山共同見證了台灣民主進步的過程（如美麗島事件），沈君山是一個很傳統穿長袍的人，卻又是提倡自由主義者，清華的精神和校風讓他驕傲與投入，她也期許清大能繼續發揚學術自由的精神。", 
            "「奕園」位於清華大學南校區自然生態園內，依山傍湖景色怡人，入口「奕園」二字是沈君山的好友金庸親書，園內設有碑群，分別刻有吳清源、木谷實、林海峰、陳祖德、曹薰鉉及聶衛平等6位圍棋大師的墨寶與經典名局，供大眾欣賞。", 
            "進入草原區，可見大型公共藝術創作「對奕‧對藝」，藝術家楊尊智表示，將黑白棋立體化，在三度空間的扭轉姿態中，希望能以輕鬆中帶有莊嚴，展現「華山論劍」的氣勢，創造對奕時張力十足的視覺氛圍。", 
            "校長陳力俊表示，當「奕園」名稱一公布，網路上引起不少人士議論指正，他一查字典才發現中國字真奧妙，「一ˋ」的同音字有188個，幾乎都是正向意義。「奕」通「弈」，即下棋之意，而「奕」還有「大」、「美好的樣子」，他希望奕園能成為大家下棋、賞棋的地方，讓人怡情養性、神采「奕奕」。"
        ], 
        "header": "清大「奕園」啟用 林海峰等齊聚慶賀", 
        "reporter": "", 
        "source": "大紀元時報", 
        "time": "2013-06-03"
    },
    {
        "content": [
            "清華大學的一盤圍棋，昨天引來世界三大高手。棋雖兩色，3人接力，上一手執黑，下一手即白，忽黑忽白，敵我難分，集自弈、對弈、合弈於一體，真乃棋界盛事，更是世界創舉。", 
            "前校長沈君山捐贈", 
            "清華大學前校長沈君山捐贈600萬元籌建的「奕園」，昨天啟用，迎來世界三大圍棋高手：台灣旅日圍棋大師林海峰、中國棋王聶衛平、韓國棋王曹薰鉉，林海峰下第1手（黑子）、曹薰鉉下第2手（白子）、聶衛平下第3手（黑子），接著再輪林海峰下第4手（白子），如此依序，各下10手，共計30手，每人所下黑白子各5子。", 
            "3人手序因是奇數，以致所執棋子忽黑忽白，對陣亦敵亦友，關係時分時合，千變萬化，高深莫測，精采萬分，解說棋局的紅面棋王周俊勳直讚「這真是世界罕見的棋局！」這場局，你棋中有我，我棋中有你，只有和合，沒有輸贏，而3位大師展現的風範，更是難得。", 
            "全程錄影 珍藏棋譜", 
            "昨天這局棋界罕見的三手棋，清大以3大高手的姓氏縮寫，合稱為「LNT」棋局，全程錄影，珍藏棋譜。清大校長陳力俊說，能完成沈君山的願望，清大備感光榮，沈君山愛下圍棋，與許多棋士結為好友，雖然他因中風而無法出席，但他將退休金600萬元捐出來建奕園，提倡圍棋運動，令人佩服。", 
            "陳力俊提到，沈君山當兵時，連長特別准假讓他離營與1位圍棋神童對弈，結果居然戰敗歸營，這位神童就是當時10歲的林海峰，林海峰也說，他永遠記得在美國時，受到沈君山的照顧。", 
            "棋王曹薰鉉、聶衛平，2人也有一段往事，20多年前的第1屆「應氏杯世界職業圍棋錦標賽」，在這場有圍棋奧運賽之稱的大賽中，曹薰鉉以3比2擊敗聶衛平，成為冠軍，從此帶領韓國跨入圍棋強國，韓國迄今仍居世界第1位，兩人相隔20多年，在清大「奕亭」再度對弈，都說是難得的事。", 
            "林海峰與沈君山是多年好友，林海峰的徒弟張栩也是沈君山的義子，聶衛平也因下圍棋而與沈君山結為忘年之交，曹薰鉉受邀出席，看到奕園內的圍棋意象和公共藝術，大讚世界罕見，更期許台、中、韓共同推廣圍棋運動。"
        ], 
        "header": "清大奕園妙著 1盤棋3棋王 弈猶未盡", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報", 
        "time": "2013-06-02"
    },
    {
        "content": [
            "清華大學前校長沈君山是圍棋高手，他在清大校園捐建的「奕園」昨天揭幕，專程趕來祝賀的知名圍棋高手林海峰、聶衛平、曹薰鉉，三人下了卅子聯手棋，是圍棋史首見。清大依三人英文名字第一個字母，定名為「ＬＮＴ棋局」，將刻在石碑上永久紀念。", 
            "奕園在清大南校區的生態園內，入口題字是武俠泰斗金庸親書，分別立著吳清源、木谷實、林海峰、陳祖德、曹薰鉉及聶衛平等六位圍棋大師的墨寶與平生重要棋局、小傳，中有木構「奕亭」一座。", 
            "昨天揭幕儀式後，林海峰、曹薰鉉與聶衛平就在「奕亭」內，氣定神閒地擺子下棋。", 
            "三人各下十手，林海峰持黑子先下，接著由曹薰鉉下白子，聶衛平再下黑子。", 
            "擔任解說的紅面棋王周俊勳說，傳統職業棋士只要認真思考自己的白棋或黑棋如何布局就好，三人聯棋，卻是每個人都得輪流思考黑棋、白棋如何對奕，只能憑當下的經驗決定怎麼下。", 
            "三人聯棋約十分鐘結束，有人建議繼續，聶衛平說，再繼續「恐怕沒那麼容易結束」。在眾人笑聲中，三人合掌留下經典畫面。", 
            "林海峰推崇沈的棋藝高，對圍棋貢獻很大。聶衛平跟沈是忘年之交，他說，「能為沈先生做點事，非常高興」。", 
            "清大設「奕園」，有人說應是「對弈」的弈，清大校長陳力俊特地參考教育部國語字典修正版說，「奕」通「弈」，也是下棋的意思，「奕」還有大、美好的意思。", 
            "【聯合新聞網】"
        ], 
        "header": "清大「奕園」揭幕 首見三人聯棋", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-06-02"
    },
    {
        "content": [
            "位於清華大學的造景建設「奕園」今天開幕，圍棋大師林海峰、聶衛平、曹薰鉉等到場見證。", 
            "國立清華大學今天舉行奕園開幕典禮，奕園是清華前校長沈君山發願捐款興建；沈君山的好友、清華名譽博士金庸親手提寫「奕園」二字立於入口。", 
            "清大說，園內設有碑群，分別刻有吳清源、木谷實、林海峰、陳祖德、曹薰鉉及聶衛平6位圍棋大師的墨寶，自選平生重要棋局、棋譜及其小傳供大家欣賞，草原區則展示以圍棋子造型為基礎的公共藝術創作「對奕‧對藝」，希望成為台灣、甚至全世界最具特色的圍棋勝地。", 
            "為紀念奕園開幕，林海峰、聶衛平及曹薰鉉一同於奕亭進行奕紀念棋，清大校長陳力俊特別以3位大師的姓氏英文拼音，將這個棋局稱為「LNT棋局」，並由有「紅面棋王」稱號的周俊勳現場解說，吸引圍棋愛好者一睹大師丰采。", 
            "林海峰說，他非常期待三人奕紀念棋，奕園的環境很好，希望大家好好欣賞，也期許奕園能成為一個很棒的名勝古蹟。", 
            "聶衛平表示，他雖然和沈君山差了20歲，但兩人相互切磋棋藝，是忘年之交，看到這麼多人參加奕園開幕典禮，相信沈君山能感受到大家的喜悅。曹薰鉉說，很高興清大能在校園裡開闢一個圍棋的園地，希望圍棋能有更好的發展，請大家支持圍棋。", 
            "至於「LNT棋局」，對奕開始由林海峰執黑棋下第1手棋，聶衛平執白棋下第2手棋，接著由曹薰鉉執黑棋下第3手棋，3人眼神專注，在短短的10分鐘內，就下了30手棋。", 
            "周俊勳說，3人對奕非常有趣，一般圍棋對奕都是各執一色進行棋路思考，但3人對奕每人都要輪流下黑棋與白棋，變成只能就當下的局面來做判斷，非常特別，也是圍棋界少見的下法。"
        ], 
        "header": "清大奕園開幕 林海峰到場見證", 
        "reporter": "中央社", 
        "source": "", 
        "time": "2013-06-01"
    },
    {
        "content": [
            "清華大學「奕園」1日揭幕。包括林海峰、聶衛平、曹薰鉉等大師及吳清源的長女吳佳澄女士齊聚於清華一同為奕園揭幕。典禮結束後林海峰、聶衛平及曹薰鉉三位大師始無前例，三人一同於奕亭進行奕紀念棋，清華校長陳力俊特別以三位大師的姓氏英文拼音，將這個棋局稱為「LNT棋局」，並由有「紅面棋王」稱號的周俊勳現場解說，吸引圍棋愛好者爭相前來，一睹大師丰采。", 
            "奕園為清華前校長沈君山發願捐款興建。沈君山的好友、也是清華名譽博士的金庸先生親手提寫「奕園」二字立於入口，園內設有碑群，分別刻有吳清源、木谷實、林海峰、陳祖德、曹薰鉉及聶衛平六位圍棋大師的墨寶、自選平生重要棋局棋譜以及其小傳，供大家欣賞，草原區則展示以圍棋子造型為基礎的公共藝術創作「對奕‧對藝」，將成為臺灣乃至全世界最具特色的圍棋勝地。", 
            "與沈君山相識多年的聶衛平表示，雖然和沈君山整整差了20歲，但兩人相互切磋棋藝，可說是忘年之交。國立清華大學與北京清華大學都是大學的佼佼者，培養出無數傑出的學生，他也祝賀兩岸清華都能越來越好，欲窮千里目，更上一層樓。曹薰鉉提到，奕園揭幕邀請了很多圍棋大師，希望圍棋發展能有更好的發展。", 
            "沈君山前校長與多位圍棋大師結緣，其中以林海峰及聶衛平兩位大師交情最為深厚。清華物理系教授、也是奕園開幕活動重要推手的蔣亨進提到，他們兩位在沈君山中風昏迷後，都曾前來清華探望過他。他說，沈君山以前曾講過一個故事，在他當兵時，連長准他特別假，讓他外出與一圍棋神童比賽，結果他戰敗歸營，連長為此頗為不悅，認為他有損軍譽，差一點將他關禁閉，這位神童就是林海峰。", 
            "在日本曾獲七大頭銜的張栩九段，是林海峰大師的弟子，也是沈君山的義子，「由此可見他們兩位關係的密切。」蔣亨進說，這次清華興建奕園，也是在林海峰大力幫忙，始求得好幾位大師的墨寶。", 
            "聶衛平與沈君山都熱愛圍棋及橋牌，他們由相知相惜，結為忘年交。這次奕園揭幕，清華邀請聶大師前來參加，原擔心聶大師另有行程，發生撞期，聶大師慨然表示:「沈君山的事我一定要來參加。」", 
            "陳力俊提到，沈君山曾以自身對圍棋的喜愛以及對世界棋壇的認識和瞭解，選出近代最具代表性的五位棋王，並依其成就以及對棋壇的貢獻和特色，取了不同的稱號，分別是：「棋神」吳清源、「棋師」木谷實、「棋聖」林海峰、「棋俠」曹薰鉉，以及「棋雄」聶衛平。", 
            "沈君山自民國62年受聘於清華物理系、歷任理學院院長、校長，於95年親筆書寫其因對清華有特殊的感情，希望就其財產中捐獻，在清華校園內，依不砍一樹，全園少用水泥的原則興建奕園。陳力俊表示，清華同仁有感於沈前校長的至意，積極推動奕園的興建，其家屬聞訊後，將其在美任教退休金匯回捐建，今全園完工，深感欣慰。"
        ], 
        "header": "清華奕園開幕　圍棋大師齊聚", 
        "reporter": "", 
        "source": "台灣好新聞", 
        "time": "2013-06-01"
    },
    {
        "content": [
            "位於台灣新竹清華大學南校區自然生態園區及草原區內的造景建設“奕園”，1日正式揭幕，奕園為新竹清華前校長沈君山發願捐款興建，包括林海峰、聶衛平、曹薰鉉等大師及吳清源的長女吳佳澄女士齊聚一堂，為奕園揭幕。", 
            "沈君山的好友、也是新竹清華名譽博士的金庸先生親手提寫“奕園”二字立於入口，園內設有碑群，分別刻有吳清源、木谷實、林海峰、陳祖德、曹薰鉉及聶衛平6位圍棋大師的墨寶、自選平生重要棋局棋譜以及其小傳，供大家欣賞。", 
            "草原區則展示以圍棋子造型為基礎的公共藝術創作“對奕‧對藝”，成為台灣乃至全世界最具特色的圍棋勝地。", 
            "沈君山前校長目前中風昏迷，未能到場，但沈校長與多位圍棋大師結緣，其中以林海峰及聶衛平兩位大師交情最為深厚。", 
            "陳力俊提到，沈君山曾以自身對圍棋的喜愛以及對世界棋壇的認識和瞭解，選出近代最具代表性的五位棋王，並依其成就以及對棋壇的貢獻和特色，取了不同的稱號。", 
            "分別是：“棋神”吳清源、“棋師”木谷實、“棋聖”林海峰、“棋俠”曹薰鉉，以及“棋雄”聶衛平。", 
            "與沈君山相識多年的聶衛平表示，看到那麼多人來參加揭幕典禮，相信沈校長也能感受到大家的喜悅。", 
            "他說，雖然和沈君山整整差了20歲，但兩人相互切磋棋藝，可說是忘年之交。", 
            "台灣新竹清華大學與北京清華大學都是大學的佼佼者，培養出無數杰出的學生，他祝賀兩岸清華都能越來越好，欲窮千里目，更上一層樓。", 
            "曹薰鉉提到，奕園揭幕邀請很多圍棋大師，很榮幸也很高與能一起參與。他表示，很高興清華大學能在校園裡開闢一個圍棋的園地，希望圍棋發展能有更好的發展，請大家支持圍棋。", 
            "新竹清華物理系教授、也是奕園開幕活動重要推手的蔣亨進提到，他們兩位在沈君山中風昏迷後，都曾前來清華探望過他。", 
            "蔣亨進說，沈君山以前曾講過一個故事，在他當兵時，連長准他特別假，讓他外出與一圍棋神童比賽，結果他戰敗歸營，連長為此頗為不悅，認為他有損軍譽，差一點將他關禁閉，“這位神童就是林海峰。”", 
            "在日本曾獲七大頭銜的張栩九段，是林海峰大師的弟子，也是沈君山的義子，“由此可見他們兩位關係的密切。”", 
            "蔣亨進說，這次清華興建奕園，也是在林海峰大力幫忙，始求得好幾位大師的墨寶。"
        ], 
        "header": "沈君山捐建新竹清華奕園揭幕　聶衛平來賀", 
        "reporter": "記者╱黃文杰╱新竹6月1日電", 
        "source": "中評社", 
        "time": "2013-06-01"
    },
    {
        "content": [
            "", 
            "", 
            "清大、國家實驗研究院與國家同步輻射研究中心今天聯手宣布完成簽署一份「策略合作營運育成聯盟合作備忘錄」，將緊密結合三方之育成合作及產學合作業務，促成研發成果產業化，培育台灣優質新創企業，也將為台灣育成聯盟邁入新的里程碑。", 
            "清大創新育成中心成立12年，已成功培育119家企業，師生共同創業61家，其中有11家完成上市櫃，比率高居全國大專校院之冠。其中最明顯的案例，即是90年到93年進駐該中心的正文科技。為鼓勵創業風氣，清大創新育成中心預計在104年完成新大樓興建，完工後將是全台最大的育成中心，未來結合國家實驗研究院儀器科技研究中心與國家同步輻射研究中心在光機電系統整合、光電影像、真空及微奈米、生技醫材產品化輔導、同步加速器光源技術等之研發能力及技術，提供新創企業及校園創業團隊各項服務。"
        ], 
        "header": "清大、國研院與同步輻射研究中心今簽署「策略合作營運育成聯盟合作備忘錄」", 
        "reporter": "IC之音", 
        "source": "", 
        "time": "2013-06-05"
    },
    {
        "content": [
            "", 
            "", 
            "有學者說，「態度決定高度」，潤泰集團總裁尹衍樑更說，「態度決定命運」! 他應邀參加清華大學研究生畢業典禮，以自己成長經驗告訴學子，名校文憑不一定是光環，上工後第4天，就是考驗的開始。", 
            "聯強國際集團總裁杜書伍也向交大畢業生說，畢業是人生重要里程碑，此刻開始，所有決策與後果，都需自己承擔，要做好準備。", 
            "尹衍樑以「挫折是進步的動力」為題勉勵畢業生；他說，從小愛放蕩，10歲打同學，每天下午都可以看到他在訓導處的穿衣鏡旁罰站，初中念6所，英文只認得26個字母，數學也不會，念到無校可去。", 
            "高一想念書，底子差，讓他備受挫折；交了女朋友，知道他是小混混，棄他而去，又是一大挫折，「那時心裡想：妳現在棄我於不顧，將來後悔！」", 
            "他後來創業，也歷經工廠爆炸、虧損連連的失敗，「我把挫折都當成是上帝的恩典」，這是促使他不斷上進的動力。", 
            "尹衍樑說，現代年輕人求職總想「錢多事少離家近」，從月薪300元開始那天，他一定超時、超值工作；他說，名校文憑只有3天，第4天後，態度決定一切，「你是否繼續學習？樂於接受別人的命令？能否解決問題？」他說，文憑可以是光環，也是恥辱，關鍵在工作態度。", 
            "杜書伍以「年齡數字的魔咒」為題，分享經驗，以自身經驗提醒畢業學子，人生馬拉松即將開跑，該做好準備了！他認為，人生難在於「千金難買早知道」，人生有無限的可能，但不同經歷會帶來不同衝擊與影響，他以此提醒畢業生，希望對畢業生人生旅程有幫助。", 
            "他說，22歲畢業，有人覺得還年輕可以慢慢來，有人開始尋找人生無限可能，也有人選定方向埋頭苦幹；一晃眼30歲，時間帶來壓力，有人具穩定基礎站上管理階級，正快步向前邁進，也有人仍在各方嘗試；35歲，一部分的人已能獨當一面，落後的開始惶恐；40不惑，職涯已過一半，就像球賽打完上半場，眾人開始檢視表現，有直上青雲、有懷才不遇、有不甘於此、還有不安與疑惑，公平的是，每個人都面臨了生理特徵的改變，「老花眼！」半百人生定調的關鍵時刻，有人主導企業主幹、充滿無限未來，有人緩步前行，只求安全下莊。", 
            "他說，「但這個世界變化太快、太急，怎麼知道不會提早被請出職場？」他認為，機率與未來無法預測，累積紮實能力才是保身之道，杜書伍最後看看畢業生，「時間差不多了，該起跑了！一路平安！」", 
            "【聯合新聞網】"
        ], 
        "header": "尹衍樑勉清大畢業生：態度決定命運", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-06-09"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學、國家實驗研究院與國家同步輻射研究中心今天完成簽署「策略合作營運育成聯盟合作備忘錄」，盼透過緊密結合3方的育成合作及產學合作業務，促成研發成果產業化，培育台灣優質新創企業，帶動社會進步成長。", 
            "簽約儀式由清大校長陳力俊、國家實驗研究院院長陳良基、國家同步輻射中心主任張石麟共同簽署，未來三個單位將合作建立完整的育成及產學合作環境，為台灣育成聯盟邁入新的里程碑。", 
            "清大創新育成中心預計於民國104年完成新大樓興建，完工後將是全台最大的育成中心。"
        ], 
        "header": "清大簽署育成聯盟合作備忘錄", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-06-05"
    },
    {
        "content": [
            "", 
            "", 
            "畢業季到來，桃園縣包括開南、長庚、、中原、元智、銘傳、中央 ；新竹縣清大、交大都舉行畢業典禮，開南席開三百八十桌辦桌，象 徵天下無不散宴席；清大訴求「綠色」畢業典禮，以環保胸花、蔬果花束取代鮮花，更精心幫「校狗」打扮。", 
            "開南大學在陽光大道搭起帳篷、排出桌椅，有如流水席，已連續第 八年舉辦的「辦桌」畢業餐會越辦越大，今年席開三八○桌宴請畢業 生和師長；就在開南畢業生群起丟帽時卻上演一段求婚記，從事物流業的陳姓男子帶著鑽戒與一束紅玫瑰衝進場內，當場下跪並用大聲公 向女朋友發表求婚宣言，畢業生李羚又驚又喜，害羞地點頭答應。", 
            "中央大學請來前校長、教育部長蔣偉寧，他笑稱自己因十二年國教滿頭包，以此勉勵畢業生，步出校門代表現實的挑戰隨之而來，盼大 家秉持校訓「誠樸」的精神，展現「待人以誠、任事以勤」的作為。", 
            "中原大學則有政治人物增色，桃園縣議會議長邱奕勝是今年中原資 管系碩專班的畢業生，縣長吳志揚、副縣長李朝枝都前往祝賀。", 
            "清大畢業典禮特別從環保為出發點，別出心裁的「蔬果花束」，用綠葉蔬菜、金針菇、彩椒、葡萄柚、蘋果等蔬果製成，畢典結束後可以吃掉，還有以考試紙、筆記廢紙等製成的環保胸花，取代鮮花，學校還首次讓「校狗」參加畢典，為畢業生獻上祝福。", 
            "至於交大，校長吳妍華則引用演講來賓、聯強國際集團總裁兼執行長杜書伍的話，「過度依賴優勢會讓人疏忽能力的培養」，期待交大人帶動社會向上成長，成為讓母校驕傲的社會中堅分子。"
        ], 
        "header": "各校比創意 開心迎畢業", 
        "reporter": "中國時報", 
        "source": "", 
        "time": "2013-06-09"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學今天畢業典禮，學生顛覆傳統印象，畢業花束不用鮮花，改用蔬果造型，更有意味。", 
            "清大教授王俊秀開了「生態體系與全球變遷」課程，讓學生發想，學生覺得，大型活動蔬果代替花束，一樣美觀，還可增近農業發展；學生還用回收紙張做成畢業生胸花送畢業生，充滿環保概念。", 
            "王俊秀說，學生設計的花束，加了青椒、紅椒、葡萄柚、紅蘿蔔、韭菜花、高麗菜葉、洋菇等，綁一起有特色，「用完還可煮來吃，不浪費」。", 
            "學生還收集了舊試卷、作業紙，加上紙漿，作成太陽花形的畢業胸花，「手工做400個，免費送畢業生配掛」。", 
            "另外，懷生社也帶著校狗，身著狗衣，在衣上貼著海報，寫「畢業」、「快樂」字樣，供畢業生拍照，增加不少趣味。", 
            "【聯合新聞網】"
        ], 
        "header": "清大畢業典禮 蔬果花束搶風頭", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-06-08"
    },
    {
        "content": [
            "", 
            "", 
            "回收紙胸花、蔬菜水果花束…清華大學畢業典禮很「綠色」！", 
            "今天有清大、台科大、海大、世新、東吳、華梵、東海等校將舉辦畢業典禮。清大由通識課師生別出心裁推動綠色畢典，學生手工製作四百朵回收紙胸花與五十束蔬果花束；畢業生代表也將送上蔬果花束給校長，讓畢典成為環保生活的「啟點」。", 
            "海大畢聯會則策劃彩繪風箏活動，畢業生可在風箏上許願、上色，讓夢想隨風箏起飛。華梵教職員與畢業生共同打造六百多片陶板組成的紀念牆，讓畢業生在母校留下印記。", 
            "東吳大學則為畢業生打造刻有校訓的水晶印章，校長潘維大表示，印章有謹慎與誠信的象徵，希望藉由校訓印章提醒即將踏入社會的畢業生，未來在人生路上要謹言慎行、重視誠信與操守。", 
            "清華大學《生態體系與全球變遷》通識課程的師生，更別出心裁推動綠色畢業典禮「１３綠畢，一生回憶」；指導教授王俊秀規劃一系列的綠色點子，從畢業生踩腳踏車發電、點亮ＬＥＤ燈，畢業現場規劃由樹枝、落葉與球果打造的綠色隧道，都從環保發想。", 
            "師生也顛覆傳統胸花與花束的模樣，由學生動手打造四百朵回收紙胸花與五十束蔬菜水果花束。", 
            "學生收集筆記、講義等回收紙與再生紙製作成胸花，還可塗上不同顏色，環保又獨一無二。", 
            "此外，學生選用了花椰菜、紅椒、芹菜、高麗菜、海苔等天然食材包裝成蔬果花束，畢典結束後還可當食材，堪稱好看又好吃。", 
            "王俊秀表示，為避免衝擊花商，首年只讓學生試作五十束，但一開放訂購就被搶光，希望未來每年可再加量。", 
            "師生也在畢典會場四周置放花束回收桶，呼籲畢業生「回收您的花束，我們可以讓花的美麗延續更久」。"
        ], 
        "header": "紙胸花、蔬果花束 清大畢典很環保", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2013-06-08"
    },
    {
        "content": [
            "", 
            "", 
            "國立清華大學畢業典禮昨天舉行，今年以蔬果花束取代傳統花束，由畢業生代表在典禮將蔬果花束獻給校長，結束後還可以帶回去吃。校長陳力俊鼓勵學生要能了解問題、公正的判斷，不盲目的反對，將「青春不服從」發展成進步的動力。", 
            "陳力俊勉勵畢業生們，近年報考頂尖大學的博士班學生人數大幅減少，從經濟學基本供需原理看，在博士人數銳減，但需求面依舊的情況下，博士以稀為貴，未來將更炙手可熱，值得大家在服役或進入職場後多考慮。", 
            "甫獲清華大學名譽工學博士的潤泰集團總裁尹衍樑，以「挫折是進步的動力」為畢業生致詞勉勵。他以自己當初畢業後領著三百元月薪，日日超額時工作為例，「態度跟感恩的心決定未來的命運」，懂得感恩的人才能得到更多機會。", 
            "今年學士班計有一千四百一十九人、碩士班一千六百八十七人，以及博士班三百卅七人畢業，學生也為畢業典禮活動提供不少創意，設計「水清木華綠色畢業典禮」，使整個活動更為活潑。", 
            "資工系吳明宗是「發電腳踏車活動體驗」小組成員，他說系上同學幫忙寫計算腳踏車發電功率程式，透過數字轉換，更清楚人力發電的效益，實際體驗的幾名畢業生邊擦著汗水說：「以後會好好省電！」另外，校狗們昨天也換上印有祝福字樣的「校服」，在校園巡禮。"
        ], 
        "header": "蔬果取代花卉 清大畢典很實用", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2013-06-09"
    },
    {
        "content": [
            "", 
            "", 
            "「ATCC全國大專學生商業個案大賽」日前舉辦決賽，清華大學服務科學系學生鎖定小資女為目標客群，成立粉絲團，短短一個月就吸引兩萬人加入，呼朋引伴找網友一起做公益，為企業形塑良好形象，成功從5百多個隊伍中脫穎而出，獲得冠軍。", 
            "由安通國際主辦的「ATCC全國大專院校商業個案大賽，已邁入第十一屆，每年邀請企業和學生參與，以「企業出題，學生作答」的方式，讓企業提出面臨的困境，交由學生設計解決方案，提供學生磨練實務機會。", 
            "今年共5百多支隊伍參賽，最後由代表昇恆昌企業的清大「WeIn」團隊奪冠，並獲獎金20萬元。", 
            "清大社服系碩一學生黃裕軒說，昇恆昌不但經營免稅事業，也同時「經營公益」，因此，他們便鎖定喜歡消費、以及熱中藝文活動的「小資女」為目標，成立「小資女的繽紛生活」粉絲團，除定期po文，還發起服務活動，短短一個月就有兩萬人加入，流覽人次高達250萬。", 
            "團隊還配合企業原本就有的公益活動，邀請網友一起到育幼院陪伴小朋友，沒想到名額瞬間秒殺，讓企業決定延用開設的粉絲團。黃裕軒說，半年來，企業除提供資金，連高階主管都常和他們討論到半夜，讓他們天馬行空的想法付諸實踐。他有感而發，「有一天我變成他們的時候，也想做這樣的人。」", 
            "安通總監曹立榮表示，清大團隊除企劃縝密，實作也很活潑，在場的人都能感受到；而企業願意輔導學生落實公益，提供學生深入偏鄉服務的機會，更是難得。", 
            "評審之一的中華郵政董事長李紀珠則說，這幾年比賽可看出台灣學生的創意和團隊合作精神已具國際水準，尤其越來越多台灣企業願提供舞台和機會給學生。她呼籲官員也來看看比賽，給年輕人更多機會。", 
            "【聯合新聞網】"
        ], 
        "header": "服務小資女、做公益 清大奪冠", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-06-14"
    },
    {
        "content": [
            "", 
            "", 
            "第十一屆ＡＴＣＣ全國大專院校商業個案大賽決賽暨頒獎典禮八日舉辦，由昇恆昌所帶領的清華大學「ＷｅＩｎ」團隊，勇奪全國冠軍殊榮。", 
            "主辦單位安通國際總監曹立榮表示，「ＡＴＣＣ全國大專院校商業個案大賽」邁入第十一屆，每年結合產、學界資源，邀請不同產業的品牌企業提供真實商戰議題，由大專院校在校學生實際參與提出創意解決方案。", 
            "曹立榮說，十一年來累積近一百家知名品牌企業、超過一百廿所大專院校與近兩萬名學子報名參與，並已成功媒合多項產學合作實例。", 
            "今年ＡＴＣＣ報名參賽同學超過兩千人，將近五百支隊伍爭取入圍初賽的資格，經主辦單位與五家贊助參與企業篩選出一百隊入圍初賽後，進入分階段賽程。", 
            "今年比賽主題為「決戰社群時代」，參與企業包括研華科技、台灣奧迪汽車、昇恆昌、ＩＢＭ和ＷｅＣｈａｔ等，議題多元。最後由昇恆昌帶領的清大「ＷｅＩｎ」團隊，獲得全國冠軍。", 
            "曹立榮表示，從去年底同學組隊報名起算，團隊半年來歷經層層關卡，一路挺進到全國五強的決賽殿堂。多元的議題挑戰，激發出同學們潛在的創意思維。", 
            "比賽評審之一、之初創投合夥人林之晨認為，最感動的是企業投入許多資源，尤其昇恆昌可以用「誇張」形容。企業高層跟著學生到偏鄉辦活動，和同學的互動緊密，像伙伴一般，展現企業風範。", 
            "清華大學「ＷｅＩｎ」團隊奪冠後，未來出路備受注目。成員之一的張雅慈是清大經濟系學生，今年畢業後就受邀到昇恆昌工作，令許多參賽者羨慕。張雅慈說，參與比賽體認到昇恆昌是一家非常具有公益內涵且充滿熱情的公司，有幸能進入該企業工作，她必定會全力以赴。"
        ], 
        "header": "ＡＴＣＣ大賽 昇恆昌領軍清大隊奪冠", 
        "reporter": "中國時報", 
        "source": "", 
        "time": "2013-06-14"
    },
    {
        "content": [
            "", 
            "", 
            "鴻海集團從2011年起，捐助台灣清華大學成立「鴻海獎學金」，每名學生可得到獎助學金50萬元，共捐助100名，累積其他獎助學金，鴻海投資人才已逾億元，首屆獲得鴻海獎學金的清大的學生將於下周畢業。", 
            "鴻海表示，為培養尖端科技人才，提供獎助學金讓大陸研究生到台灣清大攻讀研究所學位，或是台灣清大研究生到北京清大攻讀雙聯學位，此次共有26位清大學生參與計畫，科系包括資訊工程、動力機械、電機工程、光電物理、能源及分子醫學等，畢業後可直接加入鴻海，成為研發新血。", 
            "鴻海表示，除了清華大學外，目前也已與高雄應用科技大學合作，全額補助60名越南學生至高應大就讀，今年首屆13名畢業學生也已回到越南，加入鴻海行列，成為產學合作範例。", 
            "鴻海今年也與清大、中興、交大、台科大、台北大學共5所大學合作暑期實習獎助學金專案，由各大學推薦學生，鴻海將依所學專長分發廠區見習，由鴻海提供每位學生實習期間2個月共5萬元獎助學金，若分發至海外廠區，食宿交通也由鴻海提供。", 
            "【聯合新聞網】"
        ], 
        "header": "鴻海廣設獎學金 砸逾億元", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-06-22"
    },
    {
        "content": [
            "", 
            "", 
            "工研院綠能所資深工程師陳祈彰有親戚罹癌卻不自知，發現時已無可救藥，讓他很感慨「如果可以早一步知道，結果會不會不一樣？」他帶著清大學弟設計出「癌症防治自我篩檢系統」，計畫設計App上市。", 
            "陳祈彰是台大機械系畢業，目前在清大動機研究所在職進修，本學期他選修「專家系統應用簡介」課程，需要研發一套可以智慧幫民眾解決問題的軟體系統，他決定從日常生活做出發，做出讓民眾生活變更好的方案。", 
            "他和清大學弟楊凱逢、洪祥智、劉啟民、潘冠忠，花半年時間訪談醫師找出致癌可能原因，加入過去容易被忽略的家族遺傳因子，設計出任何人都可以簡單操作的癌症防治自我篩檢系統。", 
            "民眾只要透過網路選單點選是否有吸菸、喝酒、運動等多個問題，就可知道自己是否可能是癌症高危險群。他說，未來這套系統將持續開放測試，朝技術產品化方向努力，希望短期內可以發展成App上市，幫助更多人提早發現篩檢癌症。", 
            "【聯合新聞網】"
        ], 
        "header": "感慨親戚罹癌 他設計癌篩App", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-06-19"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學外文系正妹李之安獲保德信集團資助，成為今年全球僅廿人、台灣唯二到美國華府實習的學生，外型亮麗的李之安不僅英文流利，也是熱舞社成員，大學期間還到俄羅斯參與青年領袖高峰會及美國加州柏克萊大學論壇，她期許自己未來站在國際舞台為台灣發聲。", 
            "今年外文系畢業的李之安，就讀景美女中語資班時，曾代表學校得到全國語文競賽第二名，高中就到中國北京當交換學生，擁有國際觀的她，已通過全民英檢中高級，去年還與連戰及企業領袖到俄羅斯海參崴參加青年領袖高峰會，並到美國加州柏克萊大學參加海峽尋新論壇。", 
            "留著飄逸長髮，外型亮麗的李之安還是熱舞社成員，每到國際場合總散發出活力，也結交到不少外國朋友，這次獲保德信集團資助四十萬元，要到美國華府實習四個月，全球僅廿人，她要與中、韓、日、印及巴西等國家學生一同實習，期許台灣在國際被看見。", 
            "有別於一般大學畢業生，李之安已規劃好美國實習結束後就到國外念碩、博士，並從事國際關係研究，她說，「年輕人可以不知道目前要做什麼，但不能不找尋目標並且努力去做」，她認為要先了解世界的價值與規則，才能幫助台灣找出最有利的未來，她也期許自己未來成為有影響力的人，改變台灣在國際上的困境。"
        ], 
        "header": "清大畢業生李之安 將赴華府實習", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2013-06-22"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學外語系應屆畢業生李之安，最近獲選保德信集團獎學金，暑假將赴美國華盛頓實習，並在知名大學上課。李之安說，年輕人要勇於探索，在尋訪過程中，或許能找到人生方向。", 
            "這項獎學金主要資助印度、日、韓、大陸、巴西及台灣等地的20名大學生實習，培養領袖能力，台灣只有兩個名額。李之安說，從書面資料審查開始，就相當嚴格，最後篩選出40名，再透過視訊面談才定案，另一位獲選者是台大學生。", 
            "李之安是清華美女，相當活躍，積極培養國際觀，這幾年已陸續參加過外交部國際青年大使澳洲團隊、加州柏克萊大學海峽尋新論壇台灣代表、哈佛亞洲際國際關係論壇及2012俄羅斯海參崴領袖高峰會。", 
            "李之安大二時和學姊一起報名外交部國際青年大使交流計畫，「那次出國經驗，確定了從事外交相關工作的志向」；當許多大學生還在上網、玩樂中，她特別留意每一個「可以用最少錢出國交流的機會」。", 
            "她大一參加熱舞社，每回出國，總會適時在晚會中秀一段，讓人印象深刻，這回獲選，是她自然流露出來的自信心與堅定。", 
            "李之安覺得，台灣學子較不願踏出舒適圈，跟同學聊天時發現，男生目標常是：竹科上班。其實，「出國交流沒你想像中的難」，只要勇於嘗試，跨出那一步，會發現不一樣的世界。", 
            "目標是成為「有影響力的人」，李之安覺得，與其在島內爭辯「顏色」，不如走出去讓人看到，就像李安、吳寶春一樣，「那才是真的愛台灣」。", 
            "【聯合新聞網】"
        ], 
        "header": "清華美女瘋探索 暑期赴美實習", 
        "reporter": "", 
        "source": "", 
        "time": "2013-06-22"
    },
    {
        "content": [
            "", 
            "", 
            "外型亮麗的清大外文系學生李之安，獲保德信集團資助，成為今年全球僅廿人、台灣唯二的學生，即將到美國華府實習。她從全球一百卅多個優秀學生中脫穎而出，希望未來做個有影響力的人，站在國際舞台為台灣發聲，解決台灣的外交困境。", 
            "外型亮麗的李之安是熱舞社成員，這次獲保德信集團資助四十萬元，要到美國華府實習四個月，與中、韓、日、印及巴西等國家學生一同實習，期許台灣在國際被看見。", 
            "李之安就讀景美女中語資班時，就曾代表學校得到全國語文競賽第二名，還曾到北京當交換學生。", 
            "他已通過全民英檢中高級，去年還到俄羅斯海參崴參加青年領袖高峰會，更獲得外交部補助，代表台灣到澳洲坎培拉當國際青年大使，目前也在中華經濟研究院工讀。", 
            "此次台灣只有台大一名學生與她獲選到美國華府實習的機會，李之安說，未來想從事國際外交工作，期許有機會站上國際舞台，成為幫台灣發聲的外交之光。"
        ], 
        "header": "清大正妹李之安 前進華府實習", 
        "reporter": "中國時報", 
        "source": "", 
        "time": "2013-06-22"
    },
    {
        "content": [
            "", 
            "", 
            "多數人喜歡香水，但氣味過濃，反而讓人討厭。人類的腦如何處理不同濃度的相同氣味，進而產生不同的行為？清大研究團隊在果蠅腦中找到線索。", 
            "行政院國家科學委員會今天由清華大學腦科學研究中心主任江安世及其研究團隊報告，利用「果蠅全腦神經網路圖譜」預測及操控特定神經迴路的訊號傳遞。", 
            "研究團隊發現，嗅覺神經訊號在神經網路中會呈現平行傳輸及轉軌機制，推論人腦也可能有類似機制，這項研究成果已登上「Science」期刊。", 
            "研究團隊指出，人腦有近千億顆神經細胞，運作複雜；小小的果蠅腦雖只有10萬顆神經細胞，但受基因調控的方式與人類相似，因此成為腦科學研究的重要模式生物。", 
            "江安世表示，果蠅在恐懼時會產生高濃度二氧化碳，周遭其他果蠅聞到後就會逃跑；但發酵中的水果也會產生高濃度的二氧化碳，卻是飛行中的果蠅所喜歡的。果蠅是如何分辨同樣的分子，產生不同的行為呢？", 
            "研究團隊利用不同濃度的二氧化碳實驗，發現果蠅同時有特定3條神經迴路會傳遞訊息到腦部；這是研究人員首次發現單一感官訊息，在腦中有多線路的平行訊號處理，和以往以為特定刺激只有單一神經迴路有很大突破。", 
            "江安世指出，這項研究成果將有助理解人類行為調控的機制及發展治療異常行為的方法，並可應用於人工智慧仿生電腦的研究。"
        ], 
        "header": "氣味濃淡 果蠅行為大不同", 
        "reporter": "中央社", 
        "source": "", 
        "time": "2013-06-25"
    },
    {
        "content": [
            "", 
            "", 
            "全球腦科學研究重大突破！清華大學腦科學研究中心主任江安世領導研究團隊，利用「果蠅全腦神經網路圖譜」預測並操控特定神經迴路訊號傳遞，領先全球發現嗅覺神經訊號在複雜的腦神經網路傳遞路徑，有助解開人類行為調控機制及研究治療阿茲海默症等腦部疾病。", 
            "江安世直言，這項研究目前還停留在於純科學的階段，若要應用在臨床治療，保守估計可能要等到20年後。「科學研究經常很難預期，我們也曾研發培育愛滋病果蠅，協助醫學界篩選愛滋病治療藥物，效果並不如預期。」但腦科學研究最近先後成為歐美研究重點，歐盟今年初以11.9億歐元啟動「人類大腦計畫」；美國歐巴馬總統也在今年4月宣布以每年1億美元推動「創新神經技術腦部研究」。", 
            "江安世領導研究團隊在國科會支持下，成功發現嗅覺神經訊號在複雜的腦神經網路傳遞路徑，研究成果已於本月中旬發表在全球頂尖學術期刊《科學》。研究團隊利用果蠅聞到高濃度二氧化碳，就會逃跑的特殊嗅覺反應，透過藍光激發「光敏蛋白」，標記追蹤二氧化碳神經訊號在腦細胞的傳遞路徑。", 
            "結果發現，二氧化碳神經訊號同時透過3條路徑在腦神經網路傳遞，第1條和第2條路徑都會觸發果蠅產生躲避行為，第3條路徑雖然不會刺激果蠅閃躲，卻可以調控第1條和第2條路徑的訊息傳遞。", 
            "當果蠅聞到高濃度二氧化碳時，第3條路徑就會釋出物質阻擾第1條路徑傳遞訊號，僅能依賴第2條路徑傳送訊息；若第2條和第3條路徑同時被阻斷，第1條就獨自會扛起重責大任，刺激果蠅趕快落跑，透過三管齊下維持嗅覺正常運作。", 
            "江安世強調，我國研究團隊這次成功發現「神經訊號在複雜腦神網路傳遞路徑」，很可能是所有生物、包括人類的共同機制，不但有助於腦部疾病和記憶形成機制的研究，也可模擬人腦運作設計智慧型電腦。"
        ], 
        "header": "嗅覺神經傳遞路徑解密 治腦疾露曙光", 
        "reporter": "中國時報", 
        "source": "", 
        "time": "2013-06-26"
    },
    {
        "content": [
            "", 
            "", 
            "多數人不排斥香水，但香味過濃反讓人討厭，人腦是如何處理不同濃度的氣味，進而產生不同行為？不同濃度的氣味信號會由不同神經迴路傳送嗎？清華大學腦科學研究中心主任江安世團隊在果蠅腦中找到線索。他們發現單一的感官訊息在腦中有多線路的平行信號處理，甚至有像列車行駛時可以「轉軌」的機制。", 
            "江安世表示，這顛覆一般認為神經傳導路徑是由A到B再到C的直線想法，而是有「轉軌」機制，也說明為何果蠅在恐懼時產生的高濃度二氧化碳會讓同類聞到後逃跑，但發酵水果的二氧化碳卻能吸引果蠅。", 
            "這項研究已登上知名國際「科學（Science）」期刊，江安世表示，藉由果蠅研究腦疾病的分子機制，將有助對人類阿茲海默症、帕金森氏症與亨丁頓跳舞症的了解。"
        ], 
        "header": "果蠅嚇到 神經傳導會轉軌", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2013-6-26"
    },
    {
        "content": [
            "", 
            "", 
            "清大腦科學研究中心教授江安世團隊，利用「果蠅全腦神經網路圖譜」預測、操控特定神經迴路的訊號傳遞，發現果蠅嗅覺接觸到二氧化碳時，會有3條神經迴路將訊息傳遞到腦。這是全球首次發現單一的感官訊息在腦中有多線路處理系統，有助於理解人類行為調控的機制，並可望藉此發展出治療精神異常行為的方法，成果已於日前發表於《科學》（Science）期刊。"
        ], 
        "header": "清大破解果蠅腦部機密　登上知名《科學》期刊", 
        "reporter": "", 
        "source": "", 
        "time": "2013-06-25"
    },
    {
        "content": [
            "", 
            "", 
            "台灣史上第一支單車挑戰滇藏公路的學生團隊，為了鍛鍊體力與意志力，挑戰全台公路最高點武嶺，山上氣溫低，狂風又暴雨，同學們咬緊牙根完成路線，下月三日即將前往雲南夢想之路，以一個月的時間朝著聖城拉薩行進。", 
            "滇藏公路是中國大陸知名凶險的公路，清大學生團隊從雲南大理古城出發，行經香格里拉、業拉山、通麥天險、東方瑞士，距離等於環繞三個台灣，高低落差等於海拔五百公尺的埔里鎮到海拔三二七五公尺的武嶺六次，一○％路段是土石路，夏季時有暴雨，是相當有挑戰性的路線。", 
            "「我們去西天取經」玩笑話成真", 
            "一句「我們去西天取經好不好」的玩笑話，竟然即將成真，發起人清大資工學系三年級學生李其軒說，壯遊的方式有很多種，與另外七名喜愛騎腳踏車的同學們，原本想完成國內的路線，因為他的玩笑話，加上網路上美麗驚豔的滇藏公路風景照，大家經過短暫討論後，決定在這個暑假完成壯舉，以「公益旅行」的方式到雲南麗江的玉龍國小捐贈物資及服務，到喇嘛教聖地朝聖。", 
            "訓練期間長達四個月，旅費十五萬也讓同學頭痛，打工、兼家教想辦法籌措，為了省錢，生命科學系的劉應芫把土司當主食，科技管理學院學士班蔡曄涵喜愛畫圖，將帶著畫板與畫冊，將所見的記錄下來，並做出書的準備。", 
            "狂風暴雨上武嶺 下個月出發", 
            "為了瞭解自己的極限，其中六名同學日前挑戰全台公路最高點武嶺，早上六時出發風和日麗，沒想到過了霧社以後狂風暴雨，全身溼透，氣溫十度，最後五名同學成功攻頂，換上學士照、拍完大家「猙獰」的照片後趕緊閃人。", 
            "李其軒表示，籌辦這次滇藏之旅，成員們要說服父母，找贊助單位，規畫路線與思考各種可能狀況，夥伴們變得成熟許多，下個月就要上路了，「希望大家能夠支持我們，讓更多人看到台灣學生單車團隊的愛心及勇氣！」"
        ], 
        "header": "清大生滇藏壯遊 先挑戰武嶺 騎單車去拉薩", 
        "reporter": "記者／廖肇祥／南投報導", 
        "source": "中國時報", 
        "time": "2013-06-28"
    },
    {
        "content": [
            "", 
            "", 
            "在國科會經費的支持下，清大腦科學研究中心教授江安世的團隊首度發現，嗅覺等單一的感官訊息在複雜的腦神經網路中能「平行」處理，甚至還有「轉軌」機制。這項研究有助於理解人類阿茲海默症、帕金森氏症及亨丁頓跳舞症的行為調控原理；這項研究成果已刊登在6月14日的《科學》（Science）期刊。", 
            "江安世表示，人腦上有1千億個神經元，而果蠅的大腦約有10萬個神經元；果蠅的腦神經構造雖然比人類簡單許多，但其基本行為、基因的調控方式，卻與人腦十分相似。", 
            "江安世指出，團隊利用「果蠅全腦神經網路圖譜」操控特定神經迴路的訊號傳遞，結果發現果蠅的腦神經在傳遞二氧化碳的訊號時可歸為3條路徑，第一、二條是刺激性路徑，第三條具有調控功能。", 
            "江安世解釋，當二氧化碳濃度低（0.5%）時，只有第一條路徑有反應；當二氧化碳濃度高（2%）時，三條路徑都會有反應，不過這時第三條路徑會抑制第一條，讓高二氧化碳訊號走第二條路徑傳遞，這便是「轉軌」機制。", 
            "江安世還說，要把研究果蠅的經驗轉到人腦上，須花5至10年的時間驗證；最快20年後，就能進展到腦疾病相關的研究治療。", 
            "【聯合新聞網】"
        ], 
        "header": "研究果蠅大腦 阿茲海默症有解", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-06-26"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學新設「清華學堂n」高階主管培訓課程（Executive Development Program），7月底開課，仿「師徒制」，邀請企業界大咖面對面親授絕活，今年主題是：「逆境突圍：CEO的十大管理挑戰」。", 
            "清大主秘簡禎富說，「清華學堂」是清大的前身，因此「清華學堂n」是清華學堂專屬LOGO，意味清華人n次方擴展，持續提供高階經理人終身學習及人脈加乘的資源。", 
            "今年開課日期是7月28日起，利用6個周日密集上課，邀得請1位業界大師，傳授創業與生命經驗，包括：台達電榮譽董事長鄭崇華、聯發科董事長蔡明介、旺宏電子董事長吳敏求、碩禾電子董事長陳繼仁、欣興電子董事長曾子章、威剛科技董事長陳立白等人，講師企業的總產值超過千億，課程將融合產業與學界觀點，綜覽全局。", 
            "「逆境突圍：CEO的十大管理挑戰」即日起受理報名，課程資訊詳見網站http://tsinghua.web.nthu.edu.tw。", 
            "【聯合新聞網】"
        ], 
        "header": "清華學堂邀千億業師 傳承產業智慧", 
        "reporter": "記者╱李青霖／即時報導", 
        "source": "聯合報", 
        "time": "2013-06-28"
    },
    {
        "content": [
            "", 
            "", 
            "果蠅腦受基因調控的方式與人類相似，神經細胞卻只有10萬顆，因此成為腦科學研究的重要模式生物。清華大學研究團隊利用新穎技術實驗發現，果蠅腦中多個神經迴路對單一的感官訊息有平行處理能力，依此推斷人腦也可能有同樣功能，這項研究成果已登上「Science」期刊。", 
            "人腦有近千億顆神經細胞，運作複雜；小小的果蠅腦雖只有10萬顆神經細胞，但受基因調控的方式與人類相似，因此成為腦科學研究的重要模式生物。", 
            "清華大學腦科學研究中心主任江安世研究果蠅腦神經多年，在國科會的經費支持下，帶領研究團隊利用「果蠅全腦神經網路圖譜」預測及操控特定神經迴路的訊號傳遞，發現嗅覺神經訊號在神經網路中會呈現平行傳輸及轉軌機制，推論人腦也可能有類似機制。", 
            "由於果蠅在恐懼時會產生高濃度二氧化碳，周遭其他果蠅聞到後就會逃跑，研究團隊便利用不同濃度的二氧化碳實驗，發現同時有特定3條神經迴路會傳遞此訊息到腦部，打破過去的認知。江安世說：『(原音)這3條路徑在低濃度味道時是走第1條路徑；在高濃度味道時卻是走第2條；第3條路徑更好玩，它是在高濃度時抑制第1條路徑，低濃度只有第1條路有反應。高濃度時3條都有反應，第3條抑制第1條，讓第2條往前產生不同的行為。』", 
            "江安世說，在果蠅腦中找到的這種特定軌道、平行運行來傳輸資訊的方式，相信人腦很有可能相同，但還需要更多後續研究佐證。"
        ], 
        "header": "清大發現 果蠅腦神經有平行傳遞機制", 
        "reporter": "", 
        "source": "", 
        "time": "2013-06-26"
    },
    {
        "content": [
            "", 
            "", 
            "果蠅恐懼時，會產生高濃度的二氧化碳，其他果蠅聞到後就會逃跑。但發酵中的水果也會產生高濃度二氧化碳，果蠅卻是趨之若鶩！清大腦科學研究中心教授江安世團隊，破解果蠅腦部機密，發現果蠅有三條神經迴路對二氧化碳有反應，這是全球首次發現單一的感官訊息在腦中有多線路處理系統，未來將有助理解人類行為調控的機制。", 
            "清華大學腦科學研究中心主任江安世團隊接受國科會補助，用「果蠅全腦神經網路圖譜」預測、操控特定神經迴路的訊號傳遞，發現果蠅嗅覺接觸到二氧化碳時，會有三條神經迴路將訊息傳遞到腦。", 
            "江安世指出，果蠅在恐懼時會產生高濃度的二氧化碳，其他果蠅聞到後就會逃跑。但發酵中的水果也會產生高濃度二氧化碳，卻能吸引果蠅，果蠅是如何分辨同樣的分子，產生不同行為？研究團隊從實驗中找到果蠅躲避行為的神經訊號路徑。這是研究人員首次發現單一感官訊息在腦中有多線路的平行信號處理，和以往以為特定刺激只有單一神經迴路有很大突破。", 
            "這項成果已經在日前發表於《科學》期刊。研究團隊希望，可望藉此發展出治療精神異常行為的方法。"
        ], 
        "header": "破解果蠅腦機密 清大登上《科學》期刊", 
        "reporter": "", 
        "source": "中廣新聞網", 
        "time": "2013-06-26"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學「清華學堂n」7月底將邀請台達電榮譽董事長鄭崇華、聯發科董事長蔡明介等，為台灣創造千億產值的科技巨擘，以CEO面對卓越經營和產業趨勢力的十大挑戰為課程主軸，並和參與課程的企業高階主管互動。", 
            "清大主秘簡禎富表示，清華學堂是清華大學的前身，1911年利用美國退還的庚子賠款而成立，此外，「清華學堂n」為清華學堂專屬的LOGO，意味清華人之n次方擴展，持續提供高階經理人終身學習以及人脈加乘的資源，薪火相傳清華精神。", 
            "簡禎富指出，「清華學堂n」此次的「逆境突圍：CEO的十大管理挑戰」高階主管培訓課程，參與的業師均為國內產業界領袖且多為清華傑出校友，每年帶領團隊為台灣創造出數以千億元計的產值。", 
            "業師陣容除了鄭崇華、蔡明介之外，還包括：旺宏董事長吳敏求、欣興電董事長曾子章、五鼎生技董事長沈燕士、威剛董事長陳立白、碩禾董事長陳繼仁、世博科技執行長周延鵬、玉山金控董事長黃男州、台積電文教基金會董事陳健邦等人。", 
            "業師們將以CEO面對卓越經營和產業趨勢力的十大挑戰做為課程主軸，整合業界領袖與清華知名教授分享實戰的智慧和產業洞見，同時也提供互動機會，讓參與課程的企業高階主管，能夠加入兩岸清華綿密的校友網路。"
        ], 
        "header": "清華學堂n 鄭崇華、蔡明介開講", 
        "reporter": "記者／王志煌／新竹報導", 
        "source": "工商時報", 
        "time": "2013-06-28"
    },
    {
        "content": [
            "", 
            "", 
            "《大師輕鬆讀》與國立清華大學將自七月底開始，以「清華學堂n」為主，開放「逆境突圍：CEO的十大管理挑戰」之高階主管培訓課程(Executive Development Program)，以CEO面對卓越經營和產業趨勢力的十大挑戰做為課程主軸，整合業界領袖與清華知名教授分享實戰的智慧和產業洞見，同時也提供互動機會，讓參與課程的企業高階主管，能夠加入兩岸清華綿密的校友網路。", 
            "參與的業師均為國內產業界領袖且多為與清華傑出校友，每年帶領團隊為台灣創造出數以千億元計的產值。業師陣容包括台達電榮譽董事長鄭崇華、聯發科董事長蔡明介、旺宏電子董事長吳敏求、欣興電子曾子章董事長、五鼎生技沈燕士董事長、威剛科技陳立白董事長、碩禾電子陳繼仁董事長、閎康科技謝詠芬總經理、世博科技周延鵬執行長、玉山金控黃男州董事長、台積電文教基金會陳健邦董事…等。", 
            "搭配強大業師陣容，清華派出教學經驗豐富、業界資歷完整的教授，除了陳力俊校長介紹清華精神與傳承外，如劉容生教授、史欽泰教授、金聯舫教授、李家維教授、王茂駿教授、洪世章教授、鍾經樊教授、范建得教授簡、禎富教授等。課程將融合產業界及學術界觀點，綜觀全局。", 
            "清華大學主任秘書簡禎富表示，特別設計「清華學堂n」作為清華學堂專屬LOGO，意味清華人之n次方擴展，持續提供高階經理人終身學習及人脈加乘的資源，薪火相傳清華精神。「清華學堂」乃國立清華大學之前身，1911年利用美國退還的庚子賠款而成立，開啟清華致力於培育具備科學與人文素養的清華人的第一章。積累百年輝煌歷史與光榮傳統的清華大學，本校重新賦予「清華學堂」全新的時代意義，回到辦學校訓「自強不息，厚德載物」的宗旨，以跨領域、跨產業的思維，邀集清華傑出校友、榮譽博士等擔任課程講師，以整合產、官、學三方的觀點與資源，凝結清華校友之凝聚力。", 
            "清華學堂年度課程「逆境突圍：CEO的十大管理挑戰」將自即日起展開報名，有意願報名參與的學員，請先完成報名程序，填具資料後由清華大學審核資格，獲得入學通知後即可參與上課。誠摯的邀請您蒞臨參與。課程資訊詳見課程網站：http://tsinghua.web.nthu.edu.tw"
        ], 
        "header": "千億業師傳承產業智慧  清華學堂薪火相傳", 
        "reporter": "WEnews", 
        "source": "", 
        "time": "2013-06-28"
    },
    {
        "content": [
            "", 
            "", 
            "《大師輕鬆讀》與國立清華大學將自七月底開始，以「清華學堂n」為主，開放「逆境突圍：CEO的十大管理挑戰」之高階主管培訓課程(Executive Development Program)，以CEO面對卓越經營和產業趨勢力的十大挑戰做為課程主軸，整合業界領袖與清華知名教授分享實戰的智慧和產業洞見，同時也提供互動機會，讓參與課程的企業高階主管，能夠加入兩岸清華綿密的校友網路。", 
            "參與的業師均為國內產業界領袖且多為與清華傑出校友，每年帶領團隊為台灣創造出數以千億元計的產值。業師陣容包括台達電榮譽董事長鄭崇華、聯發科董事長蔡明介、旺宏電子董事長吳敏求、欣興電子曾子章董事長、五鼎生技沈燕士董事長、威剛科技陳立白董事長、碩禾電子陳繼仁董事長、閎康科技謝詠芬總經理、世博科技周延鵬執行長、玉山金控黃男州董事長、台積電文教基金會陳健邦董事…等。", 
            "搭配強大業師陣容，清華派出教學經驗豐富、業界資歷完整的教授，除了陳力俊校長介紹清華精神與傳承外，如劉容生教授、史欽泰教授、金聯舫教授、李家維教授、王茂駿教授、洪世章教授、鍾經樊教授、范建得教授簡、禎富教授等。課程將融合產業界及學術界觀點，綜觀全局。", 
            "清華大學主任秘書簡禎富表示，特別設計「清華學堂n」作為清華學堂專屬LOGO，意味清華人之n次方擴展，持續提供高階經理人終身學習及人脈加乘的資源，薪火相傳清華精神。「清華學堂」乃國立清華大學之前身，1911年利用美國退還的庚子賠款而成立，開啟清華致力於培育具備科學與人文素養的清華人的第一章。積累百年輝煌歷史與光榮傳統的清華大學，本校重新賦予「清華學堂」全新的時代意義，回到辦學校訓「自強不息，厚德載物」的宗旨，以跨領域、跨產業的思維，邀集清華傑出校友、榮譽博士等擔任課程講師，以整合產、官、學三方的觀點與資源，凝結清華校友之凝聚力。", 
            "清華學堂年度課程「逆境突圍：CEO的十大管理挑戰」將自即日起展開報名，有意願報名參與的學員，請先完成報名程序，填具資料後由清華大學審核資格，獲得入學通知後即可參與上課。誠摯的邀請您蒞臨參與。課程資訊詳見課程網站：http://tsinghua.web.nthu.edu.tw"
        ], 
        "header": "千億業師傳承產業智慧 清華學堂薪火相傳", 
        "reporter": "PChome新聞", 
        "source": "", 
        "time": "2013-06-28"
    },
    {
        "content": [
            "", 
            "", 
            "不讓學子在暑假漫無目標，國立清華大學清華學院連續第三年推出「我該去哪裡？」活動，即日起陸續提供「換工」機會，讓學生無償提供勞動服務，遠離家園到宜蘭、台東等地，協助農民耕作，或提供民間機構布置設計，雇主則提供住宿當回報。", 
            "提出換工想法的創意學院老師許佑銘表示，務農對年輕人而言就算有興趣，也不知道怎麼做，校方建立橋梁，提供機會讓學生從做中學。", 
            "清華學院本屆提供超過五十個體驗名額，學生分別申請到宜蘭、嘉義、台東、新竹等地進行換工，依照雇主需求，幫忙種田、植樹等等，雇主也提供住宿回報學生。", 
            "許佑銘指出，學生們前往宜蘭南澳自然田學習翻土、耕種，由專人指導在溼地採菌種，了解農田雜草、樹葉如何分解，體驗有機農業的根本原理。", 
            "參與學生表示，白天在田裡工作，晚上就在農家打地鋪度過一夜，看似克難，但遠離都市的五光十色，頗有一番體會。"
        ], 
        "header": "清大生換工 體驗勞動服務", 
        "reporter": "中國時報", 
        "source": "", 
        "time": "2013-07-05"
    },
    {
        "content": [
            "", 
            "", 
            "「換工旅行」正夯，清華大學清華學院暑期辦「換工」活動，提供超過50個體驗名額，讓學生到宜蘭、嘉義、台東等地，幫忙種田、植樹換取住宿，透過勞動體驗，學習、培養做事態度。", 
            "提出換工構想的清大老師許佑銘表示，今年清華學院舉辦10梯次換工活動，許多提供換工機會的廠商都很有自己的理想與教育理念。如提供換工機會的雇主邱錦和，原本是雕刻師傅，偶然機會接觸濕地後，從此在宜蘭平原上從事起濕地復育工作。", 
            "還有竹科工程師不忍看台灣農田與環境逐漸被汙染，選擇當農夫，使用自然耕作方式，善待這片土地。許佑銘指出，每個雇主都有豐富的人生閱歷，或特別的職場轉換經歷，提供大學生未來很好的就業想像。", 
            "【聯合新聞網】"
        ], 
        "header": "打工換住宿 清大提供50名額", 
        "reporter": "記者／張念慈／新竹報導", 
        "source": "聯合報", 
        "time": "2013-07-07"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學新設「清華學堂n」高階主管培訓課程，7月底開課，仿「師徒制」，邀請企業界大咖面對面親授絕活，今年主題是：「逆境突圍：CEO的10大管理挑戰」。即日起受理報名，課程資訊詳見網站http://tsinghua.web.nthu.edu.tw，歡迎企業中高階主管報名。", 
            "「清華學堂」是清大的前身，清大主秘簡禎富說，「清華學堂n」是清華學堂專屬LOGO，意味清華人n次方擴展，持續提供高階經理人終身學習及人脈加乘資源。", 
            "今年開課日期是7月28日起，利用6個周日密集上課，邀得11位業界大咖，傳授創業與生命經驗。首批「業師」多國內產業界領袖，包括：台達電榮董鄭崇華、聯發科董事長蔡明介、旺宏電子董事長吳敏求等。", 
            "【聯合新聞網】"
        ], 
        "header": "CEO逆境突圍課程  清華學堂n 企業大咖授課", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-07-01"
    },
    {
        "content": [
            "", 
            "", 
            "在知識爆炸的全球化時代，創新與終身學習是致勝關鍵，包括清大、政大等越來越多大學，打破文憑主義的迷思，為企業主管量身訂作套裝課程，雖不頒發學位，但開課彈性、更符合業界需求。", 
            "清大主秘簡禎富指出，現在是終身學習年代，哈佛等國外名校都會針對企業主管開設一到兩周的短期進修課程。清大配合百年校慶，在校內蓋了「名人堂」，當成學習資源中心，開辦大師講座等終身學習課程，希望大家多關心社會及全球發展趨勢，隨時到校園進修，不用執著於學位。", 
            "簡禎富說，全程修完大師講座的課程，只發給修業證明，既沒學位，也拿不到學分，但因結合教授理論與業師的實務經驗，收穫可能比一般ＥＭＢＡ課程更豐富，有無文憑已不重要。", 
            "不過，簡禎富說，要一口氣安排十幾位企業大老闆到清大上課，光要敲定時間，就讓校方傷透腦筋；一起搭檔上課的教授，也經過挑選，例如聯發科董事長蔡明介主講的那一堂，搭檔的清大教授金聯舫，曾任台積電資深副總經理，兩人對話絕對沒問題。", 
            "政大ＥＭＢＡ校友會近年也推動終身學習計畫，去年開設「ＣＥＯ必修的十堂課」，為高階經理人上課；今年七月推出「創業主管理精修班」，邀政大廿位商管名師講課。", 
            "【聯合新聞網】"
        ], 
        "header": "大師講座／清大：隨時進修 別執著學位", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-07-09"
    },
    {
        "content": [
            "", 
            "", 
            "清大暑假將開辦「清華學堂大師講座」，邀聯發科、台達電、五鼎生技、威剛等市值共三點八兆元的知名企業老闆當業師，搭配清大教授輪番上十一堂課，透過演講與ＱＡ傳授跨領域實務經驗，幫助企業中高階主管提升戰力，攀登事業高峰。", 
            "清大主秘簡禎富表示，大師講座聘請的十幾位業師，涵蓋資訊、光電、生物科技、文創、金融、通路等不同領域的董事長或總經理，除了台達電鄭崇華、聯發科蔡明介、旺宏吳敏求等第一代科技創業家，還包括碩禾陳繼仁、威剛陳立白、五鼎生技沈燕士等中生代企業家；他們平時很忙，也很少公開演講，能當面向他們取經，機會千載難逢。", 
            "簡禎富說，大師講座有點類似聯合報系近日舉辦的「聯合大講堂」，希望建立跨界交流、終身學習的平台；兩岸清大校友會也一起參與舉辦座談會。未來清大將針對各界、各地需求，不限時空、機動性舉辦類似講座，甚至不排除到大陸舉辦。", 
            "不只業師跨領域，大師講座招收的學員也力求多元，同質性不要太高，期許師生激盪出更多火花。簡禎富透露，有企業想幫整批主管集體報名，但校方希望他們能分批上課，不要集中在第一期。", 
            "大師講座預計第一期最多招收六十人，不限學歷，除了企業中高階主管，也歡迎像吳寶春等各領域的創業者、專業人士來上課，簡禎富說，有不少醫生、記者、教授報名。", 
            "第一期講座從七月廿八日到九月廿二日，於周日上、下午各上三小時，共十一堂，每次先由教授上課六十分鐘，其餘時間安排業師教學、演講，著重實務經驗分享與個案研究，課末並安排Ｑ＆Ａ互動時間，每人學費七萬元，十五日前報名及清大校友優惠六萬三千元。", 
            "課程及報名相關資訊見網頁：http://tsinghua.web.nthu.edu.tw/", 
            "【聯合新聞網】"
        ], 
        "header": "清華大師講座 業師掌管3.8兆元", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-07-09"
    },
    {
        "content": [
            "", 
            "", 
            "七名來自台灣清華大學的學生，決定今年暑假騎單車，從雲南出發進行滇藏自由行，期間還要到麗江的玉龍小學，捐贈物資擔任義工；他們寫信給台商希望能獲贊助，得到廣州市台商熱烈響應，讓這趟滇藏行，充滿濃濃愛心。", 
            "這七名大學生，分別是李其軒、藍棣雍、許柏彥、蔡曄涵、吳峻葳、林文家、劉應芫。他們都是該校自行車社的成員。", 
            "廣州台協的多個台商企業，不僅贊助物資與經費，本月五日還在廣州大學城科學中心廣場，舉行「關懷世界、愛灑雲南」愛心捐款活動，多位台商到場支持外，廣州市台辦副主任鄺偉斐等人也到場助陣。", 
            "保福體育用品公司董事長張海亮捐贈每位同學自行車專業裝備一套，包括鞋子、自行車服和頭盔，單套價值六千元人民幣。", 
            "張海亮說，到西藏路程艱難，年輕人有這樣的志氣自我挑戰，非常值得鼓勵。中華航空公司華南區總經理林輝志也表示，華航負責七名學生台北至廣州的來回機票。現場活動共募得廿萬元人民幣，一部分作為同學旅費，餘下將捐給玉龍小學。", 
            "「沒想到有這麼多人，幫我們完成夢想」，領隊藍棣雍說，他們多數是大四生，明年即將畢業，能支配的時間越來越少，趁著現在有夥伴、有體力，想完成這次壯遊，但經費有限，寫信求助台商，很高興得到熱烈支持。", 
            "他說，七人也將到麗江的玉龍小學送教學物資，並做短期義工，在能力範圍內幫助他人。他說，這項活動除尋求台商與企業贊助外，同學們也打工、做家教，想辦法籌措經費，李其軒半年內，同時打三份工，劉應芫一個學期把吐司當主食，就是要完成這項夢想。", 
            "活動發起人、資工系大三生李其軒說，西藏一直是他的夢想，看過「轉山」的電影後，想要騎車去西藏的願望更強烈，某次聚會上，他一句玩笑話，「去西天取經好不好」，竟得到大家一致贊同。", 
            "七人雖然騎單車旅行經驗豐富，都有過環島經驗，「但去西藏不是說著玩的」，進行四個月的特訓，要求提升體力達到最高峰，以適應高山環境，每人也會換輪胎、鏈條等修車技術，以解決突發狀況。", 
            "【聯合新聞網】"
        ], 
        "header": "挑戰滇藏 7清大生單車壯遊", 
        "reporter": "", 
        "source": "聯合報", 
        "time": "2013-07-08"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學12名學生通過外交部國際青年大使計畫，暑假分赴加拿大與斐濟做文化交流；斐濟團會帶著台灣童玩和愛玉子，教當地學生學習，一起「洗」愛玉、做檸檬愛玉汁，分享台灣特產。清大表示，外交部102年度國際青年大使交流計畫，全國有200多件申請，最後錄取56隊，清大通過2隊，各有特色。", 
            "斐濟代表團以「Taiwan EXPRESS」為名，由通識教育中心老師方天賜領隊，7月25日啟程，8月8日返台，6名團員來自物理、工學院工工系及動機系、經濟系、科管院學士班等，團員各具特色，像宋孟玶會扯鈴，多次在宜蘭童玩節表演，動機系林政逸是武功高手，拿過台灣武術太極拳冠軍、張皓是樂團吉他手。", 
            "斐濟團長經濟系鍾杰紘說，多次與外國人接觸，發現他們都不太認識台灣，這次以「台灣童玩」為主，介紹：扯鈴、木球、毽子，還會帶台灣的愛玉子、冬瓜露等食材，現場教學，與當地學生分享。", 
            "加拿大團是「iTAIWAN」，由語言中心老師易文馨帶隊，6名團員來自生科院、科管院及人社院，都是女生，團員也是熱舞社員，副團長黃奕菱擅長國標舞；團長蔡孟芸說，會將國標、熱舞及民族舞蹈結合起來，展現台灣多元文化。", 
            "「iTAIWAN」9月6日出團為期2周，包括：兩岸關係及政經等議題探討，書法、華語歌曲教唱、美食製作等課程，把台灣的美推向國際。", 
            "【聯合新聞網】"
        ], 
        "header": "清大生拚外交 赴斐濟教洗愛玉", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-07-10"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學光電所碩士班二年級學生戴鈞凱，從小愛看哆啦Ａ夢漫畫，夢想能發明出哆啦Ａ夢使用的夢幻道具，大學、研究所都念光電系所。年初參加台積電研發替代役面試時，以一句「我要發明出媲美哆啦Ａ夢道具的新產品」，順利錄取，畢業後將到台積電服役三年。", 
            "廿四歲戴鈞凱有結實體格，係六年來跳國標舞練成。他經常受邀參加企業尾牙秀，自購露胸舞衣並染髮設計造型，跳起舞來散發出強烈韻律感。渾身舞藝細胞的他，很難讓人聯想到，其實常窩在圖書館Ｋ書，立志一圓當發明家的夢想。", 
            "戴鈞凱說，他築夢踏實，憑著一股傻勁朝多元研發的光電科系發展，逢甲大學畢業後考上清大光電所，大學、研究所都念光電系所，並積極研發能投影出３Ｄ人像的虛擬情境模擬器，如今錄取台積電替代役，相信「離夢想又更進一步了」。"
        ], 
        "header": "「想發明哆啦A夢道具」 錄取台積電", 
        "reporter": "中國時報", 
        "source": "", 
        "time": "2013-07-10"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學12名學生通過外交部國際青年大使計畫，暑假分赴加拿大與斐濟做文化交流。", 
            "清大校長陳力俊說，外交部102年度國際青年大使交流計畫，全國有200多件申請，最後錄取56隊，清大通過兩隊。", 
            "斐濟代表團以「Taiwan EXPRESS」為名，規劃「台灣童玩」，介紹扯鈴、木球、毽子等童玩，還帶台灣愛玉子、冬瓜露等食材，現場教學，與當地學生分享。", 
            "加拿大團是「iTAIWAN」，團員都是熱舞社員，副團長黃奕菱還擅長國標舞，她們會將國標、熱舞及民族舞蹈結合起來，展現台灣多元文化，還規劃兩岸關係及政經議題探討，書法、華語歌曲教唱、美食製作等課程。", 
            "【聯合新聞網】"
        ], 
        "header": "清大學生暑期當國際青年大使", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-07-09"
    },
    {
        "content": [
            "", 
            "", 
            "走向國際，讓台灣在世界地圖動起來！今年暑假，清華大學派出兩個團隊，代表中華民國外交部到加拿大及斐濟進行文化及議題上的交流，校長陳力俊昨天授旗，他期待清大學子的外交大使們可以代表台灣與友邦建立良好友誼，更期待學生們「快快樂樂出門，平平安安回家，滿載而歸！」", 
            "今年，清大有兩組團隊獲選「外交部一０二年度的國際青年大使交流計畫」，暑假前往北美洲的加拿大及亞太地區的斐濟共和國進行交流，兩團隊各由一名老師及六名學生所組成。", 
            "其中，斐濟代表團「Taiwan Express」由通識教育中心老師方天賜領軍七月廿五日至八月八日前往斐濟，方老師擁有豐富的亞太區外交及交流經驗，團員的組成也相當多元，分別來自理學院物理系、工學院工工系及動機系、科管院經濟系及科管院學士班，每位團員皆身負絕技，有扯鈴高手、吉他手，也有全國武術賽太極拳冠軍。"
        ], 
        "header": "清大學子　暑期出訪拚外交", 
        "reporter": "", 
        "source": "臺灣時報", 
        "time": "2013-07-10"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學即日起開辦五天四夜暑期科學體驗營，邀請桃竹地區四十八名資優高中生參加，安排運動競賽、晚會等團康活動，另有理科實驗，參訪原子反應爐、同步輻射中心等校內研究機構，拓展學生視野並激發思考能力。"
        ], 
        "header": "清大科學體驗營 資優生與會", 
        "reporter": "中國時報", 
        "source": "", 
        "time": "2013-07-11"
    },
    {
        "content": [
            "", 
            "", 
            "兩團學生將前往斐濟、加拿大", 
            "清華大學今年有兩團學生獲選外交部青年大使，將前往加拿大與斐濟進行文化交流，十二名學生分別準備了太極拳、國標舞、愛玉子、水餃和潤餅、書法等進行國民外交，校長陳力俊昨天授旗，肯定學生走向國際，讓台灣在世界地圖動起來。", 
            "在兩百多個學生團隊中脫穎而出的清華大學兩支隊伍，斐濟團廿五日出發，加拿大團九月六日出發。", 
            "用太極拳、國標舞、美食做外交", 
            "兩團十二名學生個個身懷絕技，團員林政逸還拿過多次台灣太極拳比賽冠軍，其他成員有人是樂團吉他手，有的參加熱舞社、國標社，有的法文講得溜。", 
            "斐濟團長大四經濟系鍾杰紘說，很多外國人不認識台灣，他們將以「台灣童玩」來做文化交流，他們準備了扯鈴、木球、毽子等童玩，還要帶著愛玉子、冬瓜露、水餃皮及潤餅，讓外國人品嚐台灣的小吃美食。", 
            "加拿大團則設計「少女手札」，簡述台灣歷史、文化與美食，團長蔡孟芸說，團員韓羽唯法語講得溜，另黃奕菱則要以國標舞拉近與加國學生的距離。她們將在「iTAIWAN」的交流活動中教加國學生書法、唱台語歌和中文歌。"
        ], 
        "header": "擔任青年大使  清大生身懷絕技", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2013-07-10"
    },
    {
        "content": [
            "", 
            "", 
            "國立清華大學通過外交部甄選，本月與九月間將由學生組成「Taiwan EXPRESS」、「iTaiwan」參訪小組，分別赴斐濟及加拿大進行技術與才藝交流，準備將台灣的愛玉、冬瓜露、童玩扯鈴等帶到國外。團員英文能力強，其中甚至能說法語、西班牙語，盼透過才藝與靈活語言溝通，將台灣特色推向國際。", 
            "清大校長陳力俊指出兩團通過「外交部年度國際青年大使交流計畫」，從全國兩百多組院校代表中脫穎而出，將分別出訪兩周，兩隊各由一名老師及六名學生組成，勉勵學生身在國外即代表台灣，要努力將最好一面呈現在國際舞台。", 
            "「Taiwan Express」團長鍾杰紘表示，斐濟位居南半球，對台灣了解不深，團員們將秀出個人技藝，如太極拳、扯鈴、吉他等，也準備愛玉子、冬瓜露，待外交部審核通過，將帶往斐濟，讓當地人品嘗台灣美食。", 
            "「iTaiwan」六人小組清一色是女學生，語言、才藝能力俱佳，有五人是熱舞社成員。材料所新生韓羽唯高中時曾赴法國當交換學生，能說流利法語、英語和西班牙文，將擔任語言大使，曾任國標社長的黃奕菱「舞藝」高強，將秀出婀娜多姿的恰恰、捷舞等，透過舞藝讓加國人感受台灣熱情。"
        ], 
        "header": "清大生拚外交 多元行銷台灣", 
        "reporter": "中國時報", 
        "source": "", 
        "time": "2013-07-10"
    },
    {
        "content": [
            "", 
            "", 
            "暑假到了，各種夏令營出籠，有業者提供高檔暑期營隊，五天就要六千元，其實新竹縣、市政府教育處都提供不少便宜又實用的夏令營課程，像消防營、村野夏令營或球類運動營等，學習效果一樣好。", 
            "各校與救國團暑期營 課程多", 
            "新竹市府教育處表示，今年暑假各級學校或救國團都提供許多精采又多元的暑期營隊活動，像棒球、羽球、籃球及游泳等課程，很多都是便宜又大碗，價格在一千五百元到兩千五百元間，另體育會也提供弱勢學生免費課程，包括游泳、籃球及網球等，只要符合資格的學生都可免費參加，讓家長不用擔心孩子的暑假生活。", 
            "清華大學今年也提供高中生免費的科學營，讓高中生可以提早到大學選修各種實驗課程，像水火箭及電流、導電等普通物理實驗等，好玩又有趣，還能提早適應大學生活。", 
            "除了縣市政府提供的夏令營隊，不少安親班或業者也趁暑假檔期推出高檔的夏令營隊，有籃球營標榜邀請職籃明星球員來教球，或跆拳道、羽球營，都重金聘請小朋友喜愛的球員到場，除可與明星球員近距離接觸，還可在冷氣開放的空間玩機械積木或打球，享受高品質的夏令營。", 
            "但這樣的夏令營價格不便宜，很多五天就要五、六千元，若有外宿營或旅遊，恐怕一星期就超過一萬元。", 
            "新竹縣市府教育處官員提醒家長，夏令營不一定貴就好，選擇安全、有口碑及學校提供的營隊都是不錯的選擇，但陪伴與關懷，才能讓孩子擁有快樂又充實的暑假生活。"
        ], 
        "header": "為孩子選夏令營 貴不一定好", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2013-07-11"
    },
    {
        "content": [
            "", 
            "", 
            "清大生物科技研究所教授黎耀基團隊，在國科會補助下，運用基因工程改良本土菌種，生產濃度高達70％的天然蝦紅素，技術獨步全球，1公斤要價1萬5千美元，可望發展成創新的生技藥物或美容產品。", 
            "「市面上的蝦紅素濃度只有10％，為了突破技術上的限制，團隊上山下海找了近千種菌株來試。」黎耀基說，7年前團隊就開始在溪邊、河口等環境中搜集菌株，今年才找到能大量生產高品質天然蝦紅素的本土菌株。", 
            "黎耀基表示，蝦紅素（Astaxanthin）是一種橘紅色的類胡蘿蔔素，具有抗氧化與生理活性，能有效抗癌、抗糖尿病，對心血管、腸胃、肝臟等器官有保護作用。天然蝦紅色多從藻類或酵母中生產，加入美容產品可抗皺、抗UV。蝦紅素的抗氧化程度是兒茶素的550倍、維他命C的6000倍。", 
            "【聯合新聞網】"
        ], 
        "header": "清大改良菌種 提升蝦紅素濃度", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-07-11"
    },
    {
        "content": [
            "", 
            "", 
            "第7屆台灣小姐下午在高雄君鴻國際酒店舉行總決賽，入圍決賽的佳麗共有13位，選出前5名與7個單項獎，冠軍由女大生楊于瑤獲得，而前5名的佳麗會代表台灣出國參加選美比賽，楊于瑤則將於10月赴美拼全球小姐。", 
            "楊于瑤是清華大學經濟系的女大生，她曾在日前台灣小姐國服比賽中獲得第二名，今天總決賽從13位佳麗中脫穎而出，10月將前往阿爾巴尼亞參加全球小姐總決賽。"
        ], 
        "header": "台灣小姐冠軍出爐　將赴美選全球小姐", 
        "reporter": "", 
        "source": "", 
        "time": "2013-07-14"
    },
    {
        "content": [
            "", 
            "", 
            "國科會生物科技產學合作又有新突破，國科會今日表示，由清華大學生物科技研究所所長黎耀基主持的「運用基因工程改良本土細菌以經濟規模生產蝦紅素」發表最新研發成果，從改良台灣本土菌種出發，產出具國際競爭力的天然蝦紅素。", 
            "蝦紅素（Astaxanthin）是一種橘紅色的類胡蘿蔔素，並且具備極為優越的抗氧化特性。人工化學合成的蝦紅素目前已廣泛用於水產與禽畜養殖業，近年天然蝦紅素在健康品及藥品產業亦贏得關鍵性的地位。", 
            "蝦紅素除了具有抗氧化、抗發炎、抗癌、及抗糖尿病等作用外，對心血管、腸胃、肝臟、神經、視力、皮膚、遲動傷害等器官系統都有保護功效之相關報導。全球市場預料會快速成長，曾有市場研究報告預測，在10年內蝦紅素國際市場將成長至每年500億台幣；其中用於保健品與藥品方面的複合年成率更高達30%以上。", 
            "黎耀基所長表示，蝦紅素具備極為優越的抗氧化特性與生理活性，然而目前全球蝦紅素的生產最主要的來源為人工化學合成物；化學合成的蝦紅素是三種不同立體異構物的混合物，只適合當為飼料添加物，並不適合人類直接利用。", 
            "天然的蝦紅素一般由藻類或酵母生產，產量雖遠不及化學合成，但市場需求度高，市價約為每公斤7,500美元。然而從藻類萃取成本偏高，且所得之蝦紅素較難精純；而酵母生產的蝦紅素則有產量偏低的技術障礙，且其異構物的問題也可能造成使用者疑慮。", 
            "【聯合新聞網】"
        ], 
        "header": "國科會生技產學合作突破 蝦紅素奏功", 
        "reporter": "經濟日報", 
        "source": "", 
        "time": "2013-07-11"
    },
    {
        "content": [
            "", 
            "", 
            "歷經半年報名、訓練、比賽，第7屆台灣小姐冠軍昨天出爐，由清華大學經濟系三年級楊于瑤稱后，同時獲得最上鏡頭獎與最佳口才獎。", 
            "亞軍是曾獲得高雄木棉花小姐冠軍的鄭潔舲，也獲最佳禮服獎與最佳儀態獎；季軍是今年18歲就讀高雄樹德家商的吳昕恩，獲最佳活力獎；第4名為今年18歲就讀台南應用科技大學的洪孟愔，獲得最佳曲線獎；第5名是貌似藝人許瑋甯的謝珍永。", 
            "讀環球科技大學的謝聆慈，以甜美的笑容、和善的態度獲得最佳人緣獎。", 
            "參賽佳麗中，代表台中的黃珮綸，家住台中豐原，前天受到颱風影響，差點無法參加比賽，後來透過民代協助，前晚6點緊急派怪手挖土，終於在當天晚上10點，搭上最後一班高鐵，及時到高雄，主辦單位認為堅持、努力不懈的精神，獲得最佳精神獎。", 
            "獲得第7屆台灣小姐前5名的佳麗，會代表台灣出國參賽，冠軍楊于瑤將在10月前往阿爾巴尼亞參加全球小姐總決賽，第6屆佳麗鄭珊汶也將於9月18日，前往北京參加國際旅遊年度皇后賽。", 
            "【聯合新聞網】"
        ], 
        "header": "清大楊于瑤 台灣小姐封后", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-07-15"
    },
    {
        "content": [
            "", 
            "", 
            "暑期營隊何其多，你已經想好要參加哪個營隊度過漫漫長假嗎？清華大學為推廣科普教育，特別為桃竹地區頂尖高中學生，舉辦5天4夜、別開生面的科學營活動。清華大學教務長陳信文及武陵高中校長林繼生親自出席8日的活動開幕式，期勉各位高中在校生經過這次科學營的洗禮，拓展視野並激發出創造思考的能力。", 
            "清華大學教務長陳信文表示，國際競爭日趨激烈，肩負培育國家未來領袖菁英重任的清華大學致力結合各界資源，將基礎科學教育推向普及，達成以學術關懷社會之使命。清華近年主動出擊，推動高中學術列車、開放學堂及文學一日營等系列活動廣受好評，今年起於暑假期間首度規劃「2013清華科學營」營隊活動。", 
            "營隊由清華學長姐擔任輔導員，安排運動競賽、晚會等團康交流活動並於校園內住宿。為提高營隊充實度，活動除了延請理學院、生科院、電資院及工學院不同領域的老師，針對高中生設計一連串生動有趣的實驗及課程，更安排參訪原子反應爐、同步輻射中心、腦神經中心等校內外重要研究機構。", 
            "讓同學們「從做中學」並接受現場觀摩的震撼，活動幾天下來，同學們皆表示收穫良多。武陵高中李庭毅同學說，相較於他校營隊，感受得到清大科學營對於課程安排的用心，也對於清大新穎舒適的圖書館、學生宿舍等硬體設備印象深刻，會想推薦學弟妹來參加。", 
            "科學營報名狀況踴躍，為維護參與營隊的學習品質，僅針對武陵高中、實驗中學、新竹高中及新竹女中等桃竹地區四所高中提供48位名額。清華大學張祥光副教務長(曾發表二篇文章於公認學術水準最高之Nature期刊)，同時也是此次科學營之講師之一，他表示清華的教師都極具教學熱忱，能夠與這麼多的一流高中生互動，是一件十分快樂的事。陳信文教務長與張祥光副教務長皆表示未來將視舉辦狀況將名額開放給其他高中參與，讓更多的高中生們有機會一窺科學研究殿堂的奧秘。"
        ], 
        "header": "回饋社區 清華大學舉辦桃竹菁英高中科學營", 
        "reporter": "", 
        "source": "", 
        "time": "2013-07-10"
    },
    {
        "content": [
            "", 
            "", 
            "國科會產學合作計畫表現亮眼，清大生物科技研究所所長黎耀基及其研發團隊，今天發表天然蝦紅素研發成果，不僅是世界首例，也是一般實驗培養的6倍，具備大規模生產潛力。", 
            "行政院國家科學委員會今天發表由清華大學生物科技研究所所長黎耀基主持的「運用基因工程改良本土細菌以經濟規模生產蝦紅素」最新研發成果，從改良台灣本土菌種出發，產出具國際競爭力的天然蝦紅素。", 
            "「蝦紅素」是一種橘紅色的類胡蘿蔔素，具備極優越的抗氧化特性。研究指出，天然「蝦紅素」有抗氧化、抗癌和抗糖尿病等作用，對心血管、腸胃、肝臟、神經、視力、皮膚等器官系統都有保護作用，預測10年內全球「蝦紅素」市場每年有新台幣500億元商機；其中用於保健品與藥品方面的複合年成率更高達30%以上。", 
            "黎耀基表示，目前全球「蝦紅素」的生產主要來源為人工化學合成，只適合當飼料添加物，並不適合人類直接使用；天然的「蝦紅素」一般由藻類或酵母生產，產量不多，但市場需求量大，市價每公斤超過22萬元。", 
            "有鑑於天然蝦紅素的需求日增，及解決從藻類或酵母取得蝦紅素的技術問題，黎耀基及其合作廠商「鴻林堂科技股份有限公司」共組研發團隊，執行2年期的產學合作計畫。", 
            "研發團隊經過一年多的研發，初步從細菌萃取的天然「蝦紅素」純度，每公升可達9克菌體乾重，約為一般實驗室搖瓶培養的6倍，顯示具有未來大規模生產潛力。", 
            "為了未來能順利投入商業運作，產學合作團隊已著手進行相關專利與通路布局，並進行蝦紅素國際市場分析。", 
            "他表示，後續研發工作將持續進行基因改良及試量產技術最適化開發，希望未來生產菌株蝦紅素含量可增為現在4倍以上，成功達到以經濟規模生產藥用級蝦紅素目標。"
        ], 
        "header": "清大研發天然蝦紅素 具商機", 
        "reporter": "中央通訊社", 
        "source": "", 
        "time": "2013-07-11"
    },
    {
        "content": [
            "", 
            "", 
            "清大生物科技研究所教授黎耀基的團隊，在國科會產學合作計畫中，運用基因工程改良本土菌種，生產濃度高達七成的天然蝦紅素，技術獨步全球，可望發展成創新的生技藥物或美容產品。", 
            "黎耀基表示，蝦紅素是一種橘紅色的類胡蘿蔔素，它具有抗氧化與生理活性，能有效抗癌、抗糖尿病，對心血管、腸胃、肝臟等器官有保護作用。人工蝦紅素由化學合成，常用於農魚業飼料，吃下蝦紅素的雞、鴨，其蛋黃更加橘紅；天然蝦紅色多從藻類或酵母中生產，加入美容產品可增加抗皺、抗UV的特性。", 
            "「市面上的蝦紅素濃度只有百分之十，為了突破技術上的限制，團隊上山下海找了近千種菌株來試」，黎耀基說，七年前團隊開始在溪邊、河口等環境中搜集菌株，今年才找到能大量生產高品質天然蝦紅素的本土菌株。", 
            "黎耀基表示，蝦紅素的抗氧化程度是兒茶素的五百五十倍、維他命C的六千倍，依國外市場研究報告指出，用於保健品與藥品的成長率每年更高達三成。", 
            "團隊下周將與工研院生醫中心商議研發蝦紅素美容商品，終極目標是提煉出台灣特有的藥品級蝦紅素。"
        ], 
        "header": "改良本土菌種 生產高濃度蝦紅素", 
        "reporter": "人間福報", 
        "source": "", 
        "time": "2013-07-11"
    },
    {
        "content": [
            "", 
            "", 
            "「蝦紅素」是一種橘紅色的類胡蘿蔔素，具備極優越的抗氧化特性。清大生物科技研究所黎耀基教授，以台灣本土菌種改良研發生產天然「蝦紅素」，並和國內廠商合作，不僅是世界首例，也是一般實驗培養出來的六倍，具備大規模生產的潛力，希望未來能成功達到藥用級的產量，成為台灣生技的新興產業。", 
            "研究指出，天然「蝦紅素」有抗氧化、抗癌和抗糖尿病等作用，對心血管、腸胃、肝臟、神經、視力、皮膚等器官系統都有保護作用，預測十年內全球「蝦紅素」市場每年有五百億台幣商機。", 
            "而目前全球「蝦紅素」的生產主要來源為人工化學合成，只適合當飼料添加物，並不適合人類直接使用，天然的「蝦紅素」一般由藻類或酵母生產，產量也不多，但市場需求量大，市價每公斤超過二十二萬台幣，", 
            "清大生物科技研究所教授黎耀基指出，他的團隊經過一年多的研發，初步從細菌萃取的天然「蝦紅素」純度，每公升可達九克菌體乾重，超過國際培養密度，也是全球首例，具備大規模生產的潛力，預計申請相關專利，也希望能成功達到生產藥用級「蝦紅素」為目標。"
        ], 
        "header": "清大成功生產天然蝦紅素 每公升達9克", 
        "reporter": "中國廣播公司", 
        "source": "", 
        "time": "2013-07-11"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學暑假將派出兩個團隊，分別代表中華民國外交部到加拿大及斐濟進行文化及議題上的交流，9日早上11點於清華大學風雲樓三樓學生活動中心進行授旗典禮，希望清華大學的外交大使們可以代表臺灣與友邦建立良好友誼。", 
            "近年來清華大學愈趨走向國際化，除了校園中多元的國際學生與各式的國際會議參與外，也頻繁舉辦各類國際性文化交流活動。今年，清華大學有兩組團隊獲選「外交部102年度的國際青年大使交流計畫」，即將於暑假前往北美洲的加拿大以及亞太地區的斐濟共和國進行交流，兩團隊各由1名老師及6名學生所組成。", 
            "其中，斐濟代表團「Taiwan EXPRESS」由通識教育中心方天賜老師領軍，預定於7 月25日至8月8日前往斐濟。領隊方老師擁有豐富的亞太區外交及交流經驗，團員的組成亦相當多元，分別來自理學院物理系、工學院工工系及動機系、科管院經濟系及科管院學士班，每位團員皆身負絕技，有團員曾多次於宜蘭童玩節領銜表演扯鈴，也有團員拿過多次台灣武術太極拳比賽的冠軍，更有同學擔任清華知名樂團的吉他手。", 
            "斐濟團大四經濟系同學鍾杰紘表示，多次與外國人或外國學生接觸的經驗發現，大部分的外國人除非到人到了台灣，幾乎都不太認識台灣，甚至誤以為台灣是中國的一個小省分。他認為，台灣是個有特色的地方，希望能藉由活動將台灣推廣出去。這次斐濟團希望以「台灣童玩」為主題，大家準備了扯鈴、木球、毽子等物品到斐濟交流。鍾杰紘笑說，「如果能過海關的話」，團員其實也準備了愛玉子、冬瓜露等台灣特色美食，要和斐濟學生分享。", 
            "加拿大代表團「iTAIWAN」由本校語言中心易文馨老師所帶領，易文馨老師去年曾到波士頓進行一年的攝影課程進修，而六位團員分別來自生命科學院、科技管理學院以及人文社會學院，除了背景及專長多元外，最特別的是，團隊中每位團員擁有不同的專長舞風，也因此在交流活動設計上可以舞蹈展現台灣文化的不同面向。", 
            "易文馨老師表示，「iTAIWAN」將於今年9月6日至9月18日進行為期兩周的交流活動，內容包括兩岸關係以及政經等議題探討，另外也設計一系列文化體驗活動，例如書法、華語歌曲教唱、美食製作等等精彩活動，希望可以藉此展現台灣學子的活力以及實力，把台灣之美推向國際舞台。"
        ], 
        "header": "清華生拚外交 讓台灣在世界地圖上動起來", 
        "reporter": "", 
        "source": "", 
        "time": "2013-07-10"
    },
    {
        "content": [
            "", 
            "", 
            "國立清華大學教授吳孟奇、徐碩鴻分別研發高頻調變發光二極體(LED)、高效率功率電晶體技術有成，登上國際期刊。", 
            "清大今天說，電機工程學系教授吳孟奇研究團隊利用氮化物材料特性，研發出高頻調變發光二極體(LED)，未來可應用於可見光通訊與高解析度顯示幕等領域；電機系教授徐碩鴻研究團隊同樣也利用氮化物材料，研發出可提供高功率及高效率無線電力傳輸的創新半導體元件技術。", 
            "清大表示，這兩項創新研究皆獲得國際肯定，並已發表於國際電子元件領域的頂尖期刊IEEE Electron Device Letters，獲英國知名半導體產業技術雜誌Semiconductor Today深度報導。", 
            "清大說，近年來LED因低功耗、壽命長的優點，逐漸取代傳統日光燈照明，吳孟奇實驗室已發展出能生長高披覆性、高穿透率、低電阻率的透明導電薄膜，並應用於發光二極體、光檢測器及透明電晶體等光電元件上，能讓廠商依需求設計元件的亮度和頻寬，突破傳統限制，具領先國際水準。", 
            "隨著行動通訊在生活中越來越重要，無線電源供應技術成為最熱門的科技應用，為提升應用範圍且提供高功率與高效率之電力傳輸，徐碩鴻研究團隊利用氮化鎵(GaN)具有寬能隙級大電場下高電子遷移率的特性，研發出「高崩潰電壓及低漏電流之矽基板氮化鎵電晶體」。", 
            "清大表示，徐碩鴻的研究可大幅提升無線電源供應技術的效率，並可應用於高效率雲端伺服器的電源供應，是提升下一世代電力傳輸系統效能的關鍵技術，此研究不僅獲得國際肯定並將論文發表於國際期刊，且技術已轉移給國內外知名半導體廠商，替學校爭取為數可觀的權利金。"
        ], 
        "header": "清大研發電子元件 登國際期刊", 
        "reporter": "中央社", 
        "source": "", 
        "time": "2013-07-16"
    },
    {
        "content": [
            "", 
            "", 
            "由中華民國美容美學發展協會舉辦的第七屆台灣小姐冠軍昨天出爐，清華大學經濟系三年級的高材生楊于瑤（左三，張啟芳攝）稱后，同時獲得最上鏡頭獎與最佳口才獎。", 
            "昨天的決賽在高雄君鴻國際酒店舉行，亞軍為曾獲得高雄木棉花小姐冠軍的鄭潔舲，同時得到最佳禮服獎與最佳儀態獎；季軍為十八歲、就讀高雄樹德家商的吳昕恩，並獲得最佳活力獎；第四名為十八歲就讀台南應用科技大學的洪孟愔，並獲得最佳曲線獎；第五名為貌似藝人許瑋甯的謝珍永。", 
            "而就讀環球科技大學的謝聆慈，以甜美的笑容、和善的態度獲得最佳人緣獎；至於昨日蘇力颱風的受災戶黃珮綸，雖然差點因路坍方無法參加比賽，在救難隊搶通之後，才搭最後一班高鐵趕至高雄，她堅持、努力不懈的精神，獲得最佳精神獎。", 
            "獲得前五名的佳麗，將代表台灣出國參加選美比賽，其中冠軍楊于瑤將於十月前往阿爾巴尼亞參加全球小姐總決賽，而第六屆佳麗鄭珊汶也將於九月份前往北京參加國際旅遊年度皇后全球賽。"
        ], 
        "header": "台灣小姐出爐 清大美女封后", 
        "reporter": "中國時報", 
        "source": "", 
        "time": "2013-07-15"
    },
    {
        "content": [
            "", 
            "", 
            "第7屆台灣小姐總決賽昨天下午在高雄市君鴻酒店舉行，經過初賽、複賽考驗的13位佳麗激烈角逐后冠，最後由清華大學經濟系學生楊于瑤拿下冠軍，10月將前往阿爾巴尼亞參加全球小姐總決賽；曾獲得高雄木棉花小姐冠軍的鄭潔舲獲得亞軍。", 
            "進入總決賽的13位佳麗都是學生，最年輕的只有17歲。經過了一關又一關的評選，獲得前5名的佳麗分別為：楊于瑤、鄭潔舲、吳昕恩、洪孟愔、謝珍永。"
        ], 
        "header": "台灣小姐出爐 清大學子摘后冠", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2013-07-15"
    },
    {
        "content": [
            "", 
            "", 
            "LED產業蓬勃發展，行動通訊衍生的無線電源供應技術也成熱門科技應用。清華大學電機系教授吳孟奇、徐碩鴻分別利用氮化物材料特性，研發出嶄新的高頻發光二極體 (LED)技術，及可供高功率及高效率無線電力傳輸的創新半導體元件技術，這兩項創新研究發表在國際電子元件頂尖期刊IEEE Electron Device Letters，並獲英國知名半導體產業技術雜誌Semiconductor Today報導。", 
            "吳孟奇表示，LED具低功耗、壽命長優點，相關應用蓬勃發展，團隊利用氮化物材料特性，控制薄膜精準至約1個原子層奈米等級、高均勻度與深寬度，讓廠商能依需求設計元件亮度和頻寬，突破傳統限制，將可運用在光通訊、植物照明與高解析度顯示幕等。", 
            "徐碩鴻團隊利用氮化鎵 (GaN)具寬能隙級大電場下高電子遷移率的特性，研發出「高崩潰電壓及低漏電流之矽基板氮化鎵電晶體」，提升無線電源應用範圍、提供高功率與高效率電力傳輸。"
        ], 
        "header": "清大發明LED新技術 上國際期刊", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-07-17"
    },
    {
        "content": [
            "", 
            "", 
            "清大數學系助理教授張介玉在國內完成學業並進行研究，他在函數域的超越數論表現傑出，今天獲頒晨興數學銀獎。", 
            "世界華人數學家大會由哈佛大學講座教授丘成桐發起，每3年舉辦一次，討論基礎數學和應用數學的最新研究發展，今天在台北圓山大飯店舉行開幕式，並頒發獎項表彰傑出的數學家。", 
            "清華大學數學系助理教授張介玉獲頒晨興數學銀獎，也是今年獲獎者中唯一的台灣學者。", 
            "67年次的張介玉，在清華大學取得學士、碩士和博士學位，並在台灣國家理論科學研究中心與中央大學完成博士後研究，研究範疇環繞在正特徵函數域上的超越理論。", 
            "張介玉表示，自己國高中階段並非成績突出的學生，選讀大學科系時，就以自己較擅長的數學為主，但當時電子科系是大熱門，父母曾勸他多加考慮，但最後還是尊重他的意願。", 
            "就讀博士班後，張介玉真正體會到數學的樂趣。他說，數學是門艱深的學問，許多背景要弄懂並不容易，而博士班時，正好遇到許多國外學者來訪，在演講或交流中，許多從前不懂的東西突然豁然開朗，讓他從鑽研數學中找到樂趣。", 
            "為解開數學難題，張介玉坦言，時間耗費相當驚人，快的話也要半年或一年，他經常在腦海中思索數學問題，有時半夜突然靈光一閃，就從床上跳出來寫下解答。", 
            "從學業到研究，一路都在台灣完成，但張介玉的表現同樣傑出。張介玉表示，台灣數學近幾年已有明顯進步，研究成果的品質也獲國際肯定，但和國際相比，仍有許多進步空間；因此未來要進步，一定要和研究領域的一流人員多交流，掌握前端進展，有機會也可出國訪問或交流，讓自己得到更多刺激或啟發。"
        ], 
        "header": "本土學者張介玉 獲晨興數學獎", 
        "reporter": "", 
        "source": "中央社", 
        "time": "2013-07-15"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學今年7月有包括來自全球著名的印度理工學院(IIT)及國家技術學院(NIT)共23名大學部學生到校進行短期密集的實習。清華全球策略與企劃研考副校長馮達旋表示，今年暑期來清華實習的印度學生人數遠遠超過以往人數，這個計畫已引起多所國外學校注意，他也提到，新竹科學園區大廠也注意到印度工程師的特色，現已有數十位印度理工學院畢業的工程師受聘任職。", 
            "圖說：台積電印度籍工程師與2013印度IIT&NIT暑期實習生交流餐會。", 
            "馮達旋說，清華與印度著名大學的合作，即是21世紀亞洲各大學之間交流日益頻繁的最佳寫照之一。馮達旋回憶，「十年前到IIT孟買、德里及魯爾基校區參訪，與IIT的學生接觸，就親眼見識這些學生的優秀。」他也引用美國哥倫比亞廣播公司2009年的報告指出，「美國從印度引進優質的人力素質協助美國社會的發展，而這些優質的人才有一個很大的共同點，他們多是大眾所熟知印度理工學院（IIT）的校友。」", 
            "清華全球事務處全球長王偉中解釋，過去幾年來清華參與暑期實習的印度學生人數大多只有5、6名，今年一口氣共有從IIT八個不同校區來的22名學生，及來自NIT的1名學生，除了是清華大學與印度高等機構來往已晉升至一新層面，清華工學院有很好的「全球暑期實習計畫」外，以及IIT馬德拉斯校區校長巴斯卡爾．拉曼摩提（Bhaskar Ramamurthi）教授，他十分了解21世紀年輕人正是亞洲跨國間學術交流主要力量，所以他不僅支持清華的「全球暑期實習計畫」並積極推薦優秀的學生申請。", 
            "馮達旋提到，IIT的學生來自不同的學術背景，包括機械工程、化學工程、材料工程、科學、生物科學、生物工程、高分子加工工程、電氣工程、電腦科學、數學和統計等領域，清華提供這些暑期實習學生航空機票以及食宿的補助。", 
            "對於清華能積極與IIT合作，馮達旋很有信心的表示，這些優秀的印度學生具有很強的學習企圖心，在清華實習期間一定能獲益良多。相同地，清華作為亞太地區最重要的研究型大學之一，師生一定也能在與這群優秀的學生互動中有所收穫。馮達旋強調，這將是個雙方都滿意的雙贏局面。", 
            "印度理工學院是印度最頂尖的科技及工程領域高等教育機構，創建於1951年，是印度國家所屬的一所大學體系。每年印度全國約有50萬左右的人報考IIT，競爭相當激烈入學門檻也相當高，IIT的入學考試已是公認全世界最難的入學考試之一，而錄取的學生素質相對也很高。"
        ], 
        "header": "全球暑期實習計畫交流　印度23名學生清華大學創雙贏", 
        "reporter": "台灣好新聞", 
        "source": "", 
        "time": "2013-07-15"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學數學系助理教授張介玉是台灣本土培養的數學博士，他以在函數領域的超越數論傑出表現，獲頒晨興數學銀獎，抱回1萬美元獎金（約29萬8950台幣），也是今年唯一獲獎的台灣學者。", 
            "35歲的張介玉在清華大學取得學士、碩士和博士學位，並在台灣國家理論科學研究中心與中央大學進行博士後研究，研究領域是正特徵函數領域上的超越理論。他表示，攻讀博士時，有許多國外學者來訪，透過交流，他搞懂了許多過去百思不解的難題。他建議，留在台灣升學的學生，要多與國際一流學者交流，掌握最新的研究發展，有機會更要出國訪問，刺激自己進步。"
        ], 
        "header": "清大數學系老師張介玉獲晨興數學銀獎 獲1萬美元獎金", 
        "reporter": "", 
        "source": "", 
        "time": "2013-07-15"
    },
    {
        "content": [
            "", 
            "", 
            "國立清華大學17日表示，該校將成立亞洲政策中心，扮演中立智庫角色，關注亞洲民主發展議題，並邀前美國在台協會〈AIT〉台北辦事處處長司徒文擔任主任。", 
            "清華大學17日舉行亞洲政策中心揭幕儀式，會中由清華大學校長陳力俊頒發聘書給前美國在台協會台北辦事處長司徒文，聘任司徒文擔任「葉公超講座教授」，主持亞洲政策中心。", 
            "陳力俊表示，清華大學當初設立起源和中美外交有關，建校後一直和美國外交官有密切交流，清大不少師生如胡適、葉公超等都曾擔任大使；現在亞洲崛起，台灣處於策略性地位，更扮演重要角色，因此決定設立亞洲政策中心，並設葉公超講座，邀傑出外交人士加入團隊。", 
            "陳力俊說，透過亞洲政策中心的設立，將關注亞洲民主發展和民主鞏固等議題，彌補國內亞洲研究的不足，以中立角度扮演政策建議的適當平台與智庫，而司徒文資歷豐富，曾派駐澳洲、韓國、中國等地，並曾擔任美國在台協會處長，相信能為亞洲政策中心貢獻良多。", 
            "司徒文指出，創設亞洲政策中心是項艱鉅任務，亞洲政策中心將成為對政策分析、研究、溝通的平台，強化清大在國際關係的影響力；台灣有重要戰略和歷史地位，因此未來將以亞洲政策中心為運作平台，強化台灣、美國和中國大陸間的互動，並進一步促進亞洲和平發展。"
        ], 
        "header": "清大成立亞洲政策中心 司徒文任主任", 
        "reporter": "自立晚報", 
        "source": "", 
        "time": "2013-07-17"
    },
    {
        "content": [
            "", 
            "", 
            "清大今天表示，將成立亞洲政策中心，扮演中立智庫角色，關注亞洲民主發展議題，並邀前AIT台北辦事處處長司徒文擔任主任。", 
            "清華大學今天舉行亞洲政策中心揭幕儀式，會中由清華大學校長陳力俊頒發聘書給前美國在台協會台北辦事處長司徒文，聘任司徒文擔任「葉公超講座教授」，主持亞洲政策中心。", 
            "陳力俊表示，清華大學當初設立起源和中美外交有關，建校後一直和美國外交官有密切交流，清大不少師生如胡適、葉公超等都曾擔任大使；現在亞洲崛起，台灣處於策略性地位，更扮演重要角色，因此決定設立亞洲政策中心，並設葉公超講座，邀傑出外交人士加入團隊。", 
            "陳力俊說，透過亞洲政策中心的設立，將關注亞洲民主發展和民主鞏固等議題，彌補國內亞洲研究的不足，以中立角度扮演政策建議的適當平台與智庫，而司徒文資歷豐富，曾派駐澳洲、韓國、中國等地，並曾擔任美國在台協會處長，相信能為亞洲政策中心貢獻良多。", 
            "司徒文表示，創設亞洲政策中心是項艱鉅任務，亞洲政策中心將成為對政策分析、研究、溝通的平台，強化清大在國際關係的影響力；台灣有重要戰略和歷史地位，因此未來將以亞洲政策中心為運作平台，強化台灣、美國和中國大陸間的互動，並進一步促進亞洲和平發展。"
        ], 
        "header": "司徒文任清大亞洲政策中心主任", 
        "reporter": "中央社", 
        "source": "", 
        "time": "2013-07-17"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學今天(17日)宣布成立「亞洲政策中心」，並邀請前美國在台協會(AIT)台北辦事處處長司徒文擔任中心主任，以及首位「葉公超講座」教授。司徒文表示，未來希望進一步強化清大在國際關係領域的的領導力，並以此為平台，為台灣與區域及國際間整合提供政策建議。", 
            "司徒文於2009年8月至2012年期間，擔任美國在台協會台北辦事處處長，曾獲得馬英九總統授予三等紫色大綬景星勳章，表彰他對台美關係貢獻。2012年司徒文申請退休後，成為第一位取得中華民國「梅花卡」、獲得永久居留權的美國大使。", 
            "對於獲聘擔任清大「亞洲政策中心」主任一職，司徒文感到很榮幸。他指出，台灣面積雖然不大，但保有完整的中華文化，且在亞洲具有重要的戰略及歷史地位，在某種程度上，做為區域及國際的一員，台灣都扮演了高度負責的角色。", 
            "不過司徒文也認為，台灣的努力經常被海內外忽略，他希望未來透過清大「亞洲政策中心」，能將台灣在區域上所面臨的包括安全威脅、領土紛爭、經濟發展與整合、環境與民主化等關鍵議題觀點，提供貢獻。", 
            "司徒文說：『(英文原音)這個中心設立的目的，是提供大學以及大學以外更多組織一個對政策分析、研究、對話、溝通的平台，使清華大學乃至於台灣在亞洲發出更強而有力、且更突出的聲音，並且扮演重要角色。』", 
            "清大校長陳力俊表示，司徒文擁有34年的外交官經歷，先後派駐北非、巴基斯坦、澳洲、韓國、中國大陸等地，擔任美國在台協會處長3年後卸任，現在加入清華大家庭，相信以他的高度及豐富的學養，一定能帶領清華「亞洲政策中心」有一番不凡的作為。"
        ], 
        "header": "司徒文受邀主持清大亞洲政策中心", 
        "reporter": "", 
        "source": "", 
        "time": "2013-07-17"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學昨宣布新設亞洲政策中心，首任中心主任為前美國在台協會台北辦事處處長司徒文，校長陳力俊昨送上聘書。", 
            "司徒文表示，清大亞洲政策中心將成為政策分析、研究、對話與溝通的平台，讓清大甚至於台灣，能在亞洲發出更強而有力且突出的聲音，也透過創新思維探討台灣未來。", 
            "清大副校長馮達旋說，司徒文除擔任中心主任，也獲聘為講座教授，將扮演中立的智庫角色，發揮政策建議功能；未來司徒文也將透過演講等方式，將自己豐富的外交經驗傳授給學子。"
        ], 
        "header": "清大亞洲政策中心 聘司徒文當主任", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2013-07-18"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學今成立亞洲政策中心，並宣布歷經約半年努力，終邀請到美國在台協會（AIT）台北辦事處前處長司徒文博士為中心首任主任及「葉公超講座」講座教授，司徒文也成為美國AIT退休處長在台大學任教的首例，清大希望透過司徒文在美國國務院的人脈及豐富外交官歷練，提升清大與台灣在國際的能見度與影響力。", 
            "司徒文說，「非常期待加入清大教職行列」，台灣對亞洲及全球發揮正向貢獻，卻被海內外忽略，希望透過該中心為台灣面對安全威脅、領土爭端等議題上做出貢獻，也希望強化清大在國際關係領域的發話權，並以該中心為平台，強化台、美、中的互動，促進亞洲和平發展。"
        ], 
        "header": "清大成立亞洲政策中心　司徒文任中心首任主任", 
        "reporter": "", 
        "source": "蘋果日報", 
        "time": "2013-07-17"
    },
    {
        "content": [
            "", 
            "", 
            "以理工見長的清大，首次跨足國際關係領域，新設亞洲政策中心，就聘到美國在台協會（ＡＩＴ）前處長司徒文出任主任，靠的不是優於國內教授的薪水，而是校長、副校長等主管三顧茅廬，半年來見了十多次面，才打動司徒文，由台北美國學校轉任清大。", 
            "司徒文是英語文學博士，二○○九年八月出任ＡＩＴ台北辦事處處長，任內協助我國加入赴美免簽證計畫、協助軍售及解決貿易爭端等，馬英九總統曾授予三等紫色大綬景星勳章，以表彰他對台美關係的貢獻。", 
            "司徒文去年申請退休，取得「梅花卡」獲我國永久居留權，並任教於台北美國學校，教授英語、比較政治，以及台美中三邊關係等專題討論課程。", 
            "司徒文擁有英語文學博士學位，曾派駐北非、中東、巴基斯坦、韓國、澳洲、中國大陸、台灣等地，外交歷練豐富，退休後，各方邀約不斷。", 
            "清大副校長馮達旋指出，司徒文退休時，馬總統曾建議，應該到台灣的大學任教，繼續貢獻所長。這時剛好清大要成立亞洲政策中心，司徒文是最佳主任人選，因此極力邀請。", 
            "馮達旋說，第一次見司徒文，談到亞洲國家全面起飛，台灣要有一條更清晰的道路，來找尋國家的夢；他說，司徒文被清大理念打動，但並未馬上點頭，半年來雙方見過十幾次，才終於定案。", 
            "【聯合新聞網】"
        ], 
        "header": "清大半年面晤十餘次 打動司徒文", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-07-18"
    },
    {
        "content": [
            "", 
            "", 
            "前美國在台協會台北辦事處長司徒文，昨天接任清華大學亞洲政策中心主任，司徒文說，馬英九總統等人曾建議他，卸任後應到大學服務，把外交經驗分享給學生，他自己對亞洲很有興趣，決定要接下這任務，協助台灣改善外交狀況。", 
            "清華大學昨舉行亞洲政策中心揭幕儀式，清大校長陳力俊頒發聘書給司徒文。陳力俊說，清大一直跟美國外交官有密切交流，胡適、葉公超等清大師生都曾擔任大使，加上亞洲崛起，台灣處於策略性地位，決定設立亞洲政策中心，並設置「葉公超講座」，邀請司徒文加入團隊。", 
            "陳力俊說，司徒文將擔任該中心主任，也將兼任講座教授，將以中立角度扮演智庫角色，發揮政策建議的功能，司徒文資歷豐富，曾派駐澳洲、韓國、中國等地，還曾擔任美國在台協會處長，深信能為中心貢獻良多。", 
            "司徒文說，亞洲政策中心將成為政策分析、研究、溝通的平台，加強清大在國際上的影響力，而且未來將以中心為平台，強化台灣、美國和中國間的互動，促進亞洲和平發展。"
        ], 
        "header": "司徒文接清大亞洲政策中心主任", 
        "reporter": "中國時報", 
        "source": "", 
        "time": "2013-07-18"
    },
    {
        "content": [
            "", 
            "", 
            "美國在台協會（ＡＩＴ）台北辦事處前處長司徒文，告別卅四年的外交官生涯後，昨獲聘擔任清華大學新設的亞洲政策中心主任及「葉公超講座教授」。", 
            "司徒文去年退休後各方邀約不斷，經馬英九總統建議，加上清大校長陳力俊半年來多次力邀，決定到清大任教。", 
            "清大表示，中華民國建國百年來，司徒文是第一個在我國大學任教的美國大使級退休外交官。", 
            "兩年多前，成功大學也曾邀請荷蘭前駐台代表胡浩德，擔任成大荷蘭遺跡台灣研究中心駐校學者，但因無法適應台灣學術經費使用處處受限等因素，去年請辭。", 
            "陳力俊說，清大這次募款兩千萬元設立亞洲政策中心及葉公超講座，使用經費的彈性比較大，因此禮聘司徒文這位重量級退休外交官。", 
            "陳力俊表示，清大前身是「清華學堂」，是當年清廷用美國退還的庚子賠款設立，建校後一直和美國外交官有密切交流，胡適、葉公超等清大師生也曾擔任駐美大使。著眼於亞洲崛起，及清華創校與國際情勢息息相關，因此設立亞洲政策中心。", 
            "司徒文說，亞洲政策中心將成為相關政策分析、研究、溝通的平台，期盼為台灣面臨的區域安全威脅、領土爭端、經濟合作與民主等做出貢獻，並促進亞洲和平。", 
            "司徒文表示，已故的葉公超和他一樣主修英語文學，葉公超當過我國外交部長與駐美大使，兩人背景相似。如今他到清大任教，和當過清大外文系系主任的葉公超，又多一項相同點。", 
            "清大副校長馮達旋指出，司徒文是文學博士，口才、文筆都很好，曾派駐巴基斯坦、黎巴嫩、澳洲、韓國、中國大陸等地，是美國國務院很器重的外交官，清大希望借重他的專才與人脈，提高台灣與清大國際知名度，幫國家拓展更清晰的道路。", 
            "司徒文昨致詞表示，台灣是世界廿大經濟體之一，高科技占舉足輕重地位；中華民國在短短幾十年就遠離軍事獨裁，更堪稱二次大戰後全球秩序中最成功的故事之一。", 
            "【聯合新聞網】"
        ], 
        "header": "AIT前處長司徒文任教清大 百年來首位", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-07-18"
    },
    {
        "content": [
            "", 
            "", 
            "國內IC設計領導公司聯詠科技董事長何泰舜，新學年度開始將擔任清華大學電機工程學系甲組新生「企業導師」，每學期將定期與學生面對面交流分享產業經驗。", 
            "清大表示，清大電機系希望在「產學雙師」聯手出擊下，讓學生提早瞭解企業經理人的工作內容，並搭配保障企業實習、暑期海外名校體驗學習等，為學生奠定發展潛力。", 
            "【聯合新聞網】"
        ], 
        "header": "聯詠科技董事長 任清華企業導師", 
        "reporter": "聯合晚報", 
        "source": "", 
        "time": "2013-07-19"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學電機工程系102學年度開始，規劃甲、乙兩組招生；甲組10人配備一位傑出系友，擔任「企業導師」，希望「大手牽小手」，提攜學弟妹，讓有潛力的年輕人，少走一些冤枉路。乙組則是一般授課方式的學生。", 
            "今年獲選電機系甲組企業導師者，是國內LCD驅動IC龍頭廠商聯詠科技董事長何泰舜。何泰舜是清大電機碩士班1983年畢業系友，曾獲清大第九屆傑出校友，見證了台灣高科技產業發展與人才能力需求變化。何泰舜說，企業導師提供學生及早與業界接觸的機會，對學生規劃自己的學習和職業生涯，很有幫助。", 
            "何泰舜今年剛好畢業30年，他說，企業導師構想很好，回想他當初踏入社會時，遇到的許多挫折，「如果20幾歲年輕人，初入社會就有人提點，一定可以少做一些白工，少走一點冤枉路」。", 
            "清大電機系主任王晉良說，推動企業導師制度是創新作法，跟學校導師一樣，是學生校園的監護人，但更著重在實務輔導，由於企業導師每學期都與學生訪談，大一到大四，師生間關係緊密，能幫助學生瞭解所學專業與產業間的關聯。", 
            "除了企業導師外，清大電機系去年也把「企業暑期實習」制度化，成為正式暑修課程，學校已邀請各企業提供實習職缺，並說明職缺內容，想參加實習的學生，需提前修習職場所需課程；實習期間，教授也會到公司訪視學生，「甲組學生有保障名額」。", 
            "【聯合新聞網】"
        ], 
        "header": "清華電機 推「企業導師」制", 
        "reporter": "聯合報", 
        "source": "", 
        "time": "2013-07-20"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學電機工程學系副教授翁詠祿在「錯誤更正碼」相關研究獲得高度肯定，多項技術已獲專利，及成功技轉至國內領導廠商。", 
            "國立清華大學今天表示，智慧型手機、平板電腦等行動通訊產品正流行，錯誤更正碼是影響通訊及儲存裝置的一項重要因素，翁詠祿在錯誤更正碼的演算法及其硬體設計研究成果豐碩，發表於國際一流期刊。", 
            "清大說，翁詠祿實驗室已成功開發Wi-MAX、Wi-Fi等多項應用相關的錯誤更正編解碼技術。", 
            "翁詠祿表示，通訊或儲存過程產生常因受到外來因素影響致使發生錯誤，就好像學生參加朝會時，校長在台上演講會因為身旁的學生講話而干擾，或是麥克風有回音、風變大等因素，將使受話者無法聽得很清楚。", 
            "錯誤更正碼的功能，就是把通訊或儲存過程產生的錯誤加以更正，翁詠祿說，民眾常使用的隨身碟或光碟有可能因為使用太久或磨損，使得某幾塊區域壞掉了，這時如果有錯誤更正碼的幫忙，可以把錯誤修正回來，讓通訊盡可能的正確或讓儲存裝置順利運作，增長壽命。"
        ], 
        "header": "精研錯誤更正碼 翁詠祿成果豐", 
        "reporter": "中央社", 
        "source": "", 
        "time": "2013-07-18"
    },
    {
        "content": [
            "", 
            "", 
            "LCD驅動IC設計大廠聯詠董事長何泰舜，將自新學年度起擔任清華大學電機工程學系甲組新生「企業導師」，每學期將定期與學生面對面交流與分享產業經驗。", 
            "清華電機系表示，希望在「產學雙師」的聯手出擊下，讓學生提早瞭解企業經理人的工作內容，並搭配保障企業實習、暑期海外名校體驗學習，為學生奠定深厚的發展潛力。", 
            "為培養兼顧理論與實務的領袖型菁英，清華大學電機系自102學年度起規劃甲、乙組招生，其中甲組規劃10個學生名額，邀請傑出系友擔任企業導師，期盼藉由「大手牽小手」提攜學弟妹，讓學生汲取校園外的寶貴職場智慧。", 
            "何泰舜認為，企業導師這個構想相當值得推動。回憶起初入社會的挫折與經驗，何泰舜希望當年20幾歲時就有人能提點，少做一些白工，少走一些冤枉路，今年適逢畢業30年，非常樂意出任清華電機甲組首屆企業導師。", 
            "何泰舜說，企業導師提供學生一個管道，及早與業界有些接觸，進而規劃課業與職涯方向，發展自我潛能。", 
            "除企業導師制度以外，清華電機系為深耕學生的專業競爭力，從去年起將企業暑期實習制度化，變成一門正式的暑修課程，邀請各企業提供實習職缺並前來說明職務內容，也規定欲參加實習的學生提前修習職務所需的課程知識。", 
            "在實習期間，教授會前往公司訪視實習生的表現狀況。經推行一年後，參與企業對清華電機的實習制度與學生均給予高度肯定。未來電機系甲組學生將有暑期實習保障名額，透過實習進一步瞭解所學專長在實際業界的應用。", 
            "【聯合新聞網】"
        ], 
        "header": "聯詠董座何泰舜任清華電機企業導師", 
        "reporter": "經濟日報", 
        "source": "", 
        "time": "2013-07-19"
    },
    {
        "content": [
            "", 
            "", 
            "國內LCD驅動IC龍頭聯詠科技董事長何泰舜，新學年度起將擔任清華大學電機工程學系「企業導師」，定期與學生面對面交流與分享產業經驗，讓學生少做一些白工，少走一些冤枉路。", 
            "清大電機系希望在「產學雙師」聯手出擊下，讓學生提早瞭解企業經理人的工作內容，自102學年度起辦理甲、乙組招生，其中甲組規劃10個學生名額，邀請傑出系友擔任企業導師，「大手牽小手」提攜學弟妹，讓學生汲取校園外的職場智慧。", 
            "獲邀出任清大電機甲組首屆企業導師的聯詠董座何泰舜，是清大電機碩士班1983年畢業系友，曾獲選清華大學2008年傑出校友，今年適逢他畢業30年，因此非常樂意出任首屆企業導師。", 
            "何泰舜認為，企業導師這個構想相當值得推動，回想起初入社會的挫折與經驗，不禁希望當年20幾歲時就有人能提點，少做一些白工，少走一些冤枉路。", 
            "清大電機系主任王晉良指出，由於企業導師每學期會與導生見面訪談，一路陪伴導生從大一至大四畢業，能幫助學生瞭解所學專業與產業的關聯性，提升輔導成效。"
        ], 
        "header": "聯詠董事長何泰舜 任清大企業導師", 
        "reporter": "工商時報", 
        "source": "", 
        "time": "2013-07-20"
    },
    {
        "content": [
            "", 
            "", 
            "聯詠科技董事長何泰舜自新學年度起將擔任清華大學電機工程學系甲組新生「企業導師」，每學期將定期與學生面對面交流與分享產業經驗。清華電機系希望在「產學雙師」的聯手出擊下，讓學生提早瞭解企業經理人的工作內容，並搭配保障企業實習、暑期海外名校體驗學習，為學生奠定深厚的發展潛力。", 
            "為培養兼顧理論與實務的領袖型菁英，國立清華大學電機工程學系於102學年度起規劃甲、乙組招生，其中甲組規劃10個學生名額，邀請傑出系友擔任企業導師，「大手牽小手」提攜學弟妹，讓學生汲取校園外的寶貴職場智慧。", 
            "國內LCD驅動IC龍頭聯詠科技董事長何泰舜認為，企業導師這個構想相當值得推動。何泰舜為清華電機碩士班1983年畢業系友，曾獲清華大學第九屆 (2008年) 傑出校友，親身見證台灣高科技產業發展與人才能力需求轉變。", 
            "清華電機系主任王晉良強調，清華電機系推動的企業導師制度是一種創新的作法，企業導師與學校導師好比是學生在學校的監護人，更注重實質的輔導，協助學生學習與成長。由於企業導師每學期會與導生見面訪談，一路陪伴導生從大一至大四畢業，師生之間的關係與聯繫相當緊密，也更能幫助學生瞭解所學專業與產業的關聯性，提升輔導成效。", 
            "除了企業導師制度以外，清華電機系為深耕學生的專業競爭力，從去年起將企業暑期實習制度化，變成一門正式的暑修課程，邀請各企業提供實習職缺並前來說明職務內容，也規定欲參加實習的學生提前修習職務所需的課程知識。在實習期間，教授也會前往公司訪視實習生的表現狀況。經推行一年後，參與企業對清華電機的實習制度與學生均給予高度肯定。未來電機系甲組學生將有暑期實習保障名額，透過實習進一步瞭解所學專長在實際業界的應用。"
        ], 
        "header": "創新學習里程碑　聯詠科技何泰舜任清華電機企業導師", 
        "reporter": "", 
        "source": "台灣好新聞", 
        "time": "2013-07-19"
    },
    {
        "content": [
            "", 
            "", 
            "清華大學材料系主任賴志煌率領研究團隊，成功研發「銅銦鎵硒（CIGS）薄膜太陽能電池」，利用微小薄膜太陽能電池模組，替手機與行動裝置充電。由於薄膜太陽能電池可直接沉積在軟性基板上，市場潛力相當大，未來可與隨身物品結合，成為可攜式「發電包」。", 
            "賴志煌強調，銅銦鎵硒（CIGS）薄膜太陽能電池製程相當環保，不會對環境造成汙染。目前已在台灣、美國、大陸等六國申請專利，將關鍵技術技轉給相關廠商，累積技轉合約金額高達千萬元。", 
            "【聯合新聞網】"
        ], 
        "header": "太陽能電池新突破 清大獲千萬技轉金", 
        "reporter": "記者╱游婉琪／即時報導", 
        "source": "聯合晚報", 
        "time": "2013-07-22"
    },
    {
        "content": [
            "", 
            "", 
            "大學指考已放榜，各大學都積極搶優秀學生，清華大學及交通大學也推出高額入學獎學金吸引優秀學生，最高額度每年十萬元，兩校還另提供出國卅萬元獎學金。", 
            "清大教務長陳信文說，學校設有校長入學獎學金，除學雜費全免、每人每年還可領十萬元獎學金，只要大一學生學測成績滿級分錄取清大，或指考是該組考試原始成績全國前千分之六且就讀清大，就可獲此獎學金。", 
            "此外，電機系、環醫系、化學系、化工系、物理系、動機系、工工系、材料系等系也提供高額獎學金，最高十萬元，有部分系還會提供每月一萬元生活津貼。", 
            "交通大學教務處也說，學校設有新生入學成績優異獎學金，只要學測、指考成績優良或體育、學科有優異表現，金竹獎四年可領卅萬元、銀竹獎廿五萬元、銅竹獎廿萬元，另各學系也針對指考前五％的學生，也有出國獎學金卅萬元。", 
            "而電機系今年也釋出「百萬入學獎學金」，只要指考選填交大電機系甲組、乙組為第一志願錄取的考生，未來四年學雜費（目前每年學費六萬元以上）全免，每個月還可領一萬元生活費，總額七十二萬元。"
        ], 
        "header": "搶優秀學生 清交大祭高額獎金", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2013-07-23"
    },
    {
        "content": [
            "清華IC產業同盟團隊發展高科技製造系統的巨量資料分析和資料挖礦技術，以產學合作及技轉授權創意電子、台積電、采鈺科技等半導體供應鏈上下游廠商，協助縮短工程師故障排除範圍與提升良率，縮短先進製程導入到量產規模所需的時間。", 
            "巨量資料具備大量、多樣、即時、不確定等特性，是促成產業變革與影響競爭力的重要變數，隨著在金融、電信、政府、電子商務與製造等領域和巨量資料分析有關的應用趨勢及商機，世界各國都紛紛投入各種資源發展相關技術和應用。", 
            "IC產業同盟團隊暨清華-台積電卓越製造中心主持人、清華特聘教授簡禎富表示，台灣高科技產業在自動化製造和檢測過程中，隨時累積巨量的資料，這些資料若僅是儲存而未善加利用反而成為企業的負擔；反之，若能有效地從中挖掘原本不為人知的資訊，就可成為料敵機先的制勝武器。", 
            "簡禎富指出，半導體進入奈米製程後，研發投入大增、製造程序更為複雜、影響變數眾多，但製程允差卻不斷緊縮、挑戰物理極限。不過，國內僅少數領導公司發展巨量資料分析的相關技術，大部分的公司只是買一些資訊軟體、導入教育訓練而已。", 
            "簡禎富表示，IC產業同盟團隊針對先進奈米製程中，資料巨量龐雜且主效應不明顯等特性，發展全方位解決方案，並獲得多項美國發明專利，可有效提昇良率，幫助國內高科技廠商導入新製程時更快速達到量產的良率水準，爭取更多市占率和獲利。"
        ], 
        "header": "清華IC同盟 巨量分析技轉", 
        "reporter": "記者／王志煌／新竹報導", 
        "source": "工商時報", 
        "time": "2013-07-25 "
    },
    {
        "content": [
            "", 
            "新竹清華大學遠征至北京清華大學參加第十一屆兩岸清華大學清華盃圍棋、橋牌交流賽，一雪前恥，圍棋項目以14：10大勝地主隊北京清華；而橋藝項目則積分較高獲勝，將今年清華盃交流賽勝利帶回台灣。", 
            "清華盃圍棋、橋牌交流賽自2003年第一屆在北京舉辦，每年兩校輪替主辦，而對戰記錄中，北京清華以七勝四敗展現在圍棋和橋藝上的優秀能力，不過新竹清華近年來優秀選手增加，且隊伍中不乏在清華盃交流賽中有多次經驗的選手，因此新竹清華從2008年起開始反轉情勢，結束北京清華的連霸氣勢。", 
            "", 
            "新竹清華大學由副校長葉銘泉帶隊，比賽組別分為教工隊與學生隊，兩種項目比賽皆為三輪。兩校在圍棋賽第一輪總分平手，第二輪開始新竹清華嶄露頭角，與之後第三輪皆以5：3擊敗對手，最終以14：10棋高一著。橋藝方面則是以總成績67.48拿下勝利。", 
            ""
        ], 
        "header": "十一屆清華盃棋橋交流賽　新竹清華凱旋歸", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2013-7-23  "
    },
    {
        "content": [
            "清華大學課輔志工社今年夏天首度辦理「不童凡想」巡迴一日營活動，從7月22日開始，到桃竹苗地區共五所小學展開巡迴活動。每場次邀請20至40名當地學童，針對桃、竹、苗地區弱勢家庭的小朋友，辦理一日營隊活動，透過大地遊戲等互動課程，加深對地區的人文關懷。", 
            "營隊總長經濟系徐文翎同學表示，這次活動由啟碁科技贊助、新竹教育大學竹風兒服社協辦，將科學、理財、文化與藝術等多元知識化為有趣的營隊活動，寓教於樂，給予弱勢學童「不童凡想」的學習機會。", 
            "「透過活動認識朋友，學習人際互動」，徐文翎指出，籌辦這個公益營隊，就是為了較少機會參加營隊活動的小朋友們，能夠透過一整天有趣的活動，在遊戲中與初識的隊友合作，活動同時也會安排多元領域課程，讓小朋友從遊戲互動獲得成長，寓教於樂。", 
            "清大團隊也特別設計「超擬真大富翁」理財型團體遊戲，以傳統大富翁遊戲為基礎，兼顧趣味與知性，執行成效良好，小朋友接受度高，也逐漸掌握基礎的財務管理知識。", 
            "巡迴列車從新竹市高峰國小啟動，行經苗栗縣龍坑國小、同光國小、新埔國小，最後抵達桃園縣竹圍國小。清華課輔志工社秉持「探索世界，體驗生活」的核心精神，長年投入兒童社福工作。學期中每周固定安排課業輔導，為弱勢學童進行課後補救教學，寒暑假則舉辦公益營隊活動，安排豐富有趣而多元化的課程活動，讓清寒子弟也能探索興趣，體驗學習。"
        ], 
        "header": "清大學子巡迴桃竹苗五校 協助弱勢兒童學習", 
        "reporter": "記者／葉玉琴／報導", 
        "source": "科技生活 ", 
        "time": "2013-07-26 "
    },
    {
        "content": [
            "竹市：清華大學課輔志工社今年夏天首次舉辦「不童凡想」巡迴一日營活動，廿二日起到桃竹苗地區五所小學巡迴活動，每場邀請廿到四十名弱勢家庭學童參加，透過大地遊戲、超擬真大富翁等互動課程，加深對地區的人文關懷。"
        ], 
        "header": "地方掃描－不童凡想 弱勢童玩互動課", 
        "reporter": "文／徐養齡", 
        "source": "中國時報 ", 
        "time": "2013-07-26 "
    },
    {
        "content": [
            "", 
            "大學博覽會7月20、21才剛落幕，為了搶收優秀學生，不少大學紛紛祭出高額獎學金，還送學生去美國如伊利諾大學等名校交換。清華大學為讓學生入學後就享有與美國名校學生相同的教學指導，三年前就已聘請頂尖名校美國伊利諾大學香檳校區(UIUC)電機系教授鄭克勇及謝光前到清華電機系任教，打下更紮實的研究與教學能量，讓學生不必等到大三、大四交換，就享有與國外名校學生相同的教師薰陶。", 
            "清華電機系鄭克勇教授與謝光前教授都在半導體材料、元件與雷射等領域有相當傑出的成就。鄭克勇教授是國際電機電子工程學會會士，同時擔任清華電機資訊學院院長；謝光前教授則兼任清華柰微與材料科技中心主任，兩人在美國時就是多年好友兼同事，在教學與研究上都相當傑出。", 
            "鄭克勇表示，出國的目的是了解不同國家的文化、風俗和思維模式，然而，這卻跟「名校」沒有極大關聯。因為在未來全球化的社會裡，合作對象可能不僅來自美國，甚至來自歐洲、非洲或中東，需具備更廣闊柔軟的國際觀，而非侷限於「名校」，才能夠設身處地了解對方想法，推動事業上的成功。鄭克勇也指出，不論出國與否，學生應平日就具備主動積極的態度與企圖心，隨時隨地的學習，才是未來生涯中致勝的關鍵條件。", 
            "鄭克勇教授分別於1972和1975年獲美國加州史丹佛大學碩博士學位，之後於1979年加入頗負盛名的貝爾實驗室，回台後建立我國LED基本技術，並於1987年受美國伊利諾大學之邀前往任教，任教20餘年後受邀返回清華。鄭克勇盛讚：「清華電機有一流的師資與環境，老師們教學時很認真、熱心且努力！」他把國外大學自由卻不失嚴謹的教學方式與制度帶回台灣，目前他正推動完整的課程規劃，要把知識有系統性且整合性的交給學生，將教學提昇為一流品質。", 
            "清華電機系兼奈材中心主任謝光前教授於美國任教24年，研發複合物半導體材料與光電元件，探討微結構特性居領導地位。謝光前教授把在美國的教學經驗帶回台灣，在教學上授課與實作並重，一步步帶領學生建立起基本觀念，也搭配課本進度，教授自己準備整理出來的內容，學生上課時好消化聽得懂，設計考題上也注重觀念靈活變化，訓練學生融會貫通的思考能力。謝光前教授認真的教學態度與方式也讓他今年獲得清華大學101學年度傑出教學獎。", 
            "", 
            "鄭克勇教授與謝光前教授成就斐然，兩人先後於2011年與2012年獲頒半導體領域極為難得的潘文淵文教基金會「研究傑出獎」，並於2011年獲得「侯金堆講座」。兩人合力整合校內外資源，在清華建立化合物半導體研究室，首度實現國內學術界由磊晶生長到元件製作及測試一氣呵成的整合性研究。兩位頂尖學者不僅是學術上的巨擘，也同時培養促進國家社會進步的人才。"
        ], 
        "header": "美頂尖名校教授任教　清大電機學生受薰陶", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2013-7-24"
    },
    {
        "content": [
            "", 
            "清華大學課輔志工社今年夏天首度辦理「不童凡想」巡迴一日營活動，從22日開始，到桃竹苗地區共五所小學展開巡迴活動。每場次邀請20至40名當地學童，針對桃、竹、苗地區弱勢家庭的小朋友，辦理一日營隊活動，透過大地遊戲等互動課程，加深對地區的人文關懷。", 
            "營隊總長經濟系徐文翎同學表示，這次活動由啟碁科技贊助、新竹教育大學竹風兒服社協辦，將科學、理財、文化與藝術等多元知識化為有趣的營隊活動，寓教於樂，給予弱勢學童「不童凡想」的學習機會。", 
            "「透過活動認識朋友，學習人際互動」，徐文翎指出，籌辦這個公益營隊，就是為了較少機會參加營隊活動的小朋友們，能夠透過一整天有趣的活動，在遊戲中與初識的隊友合作，活動同時也會安排多元領域課程，讓小朋友從遊戲互動獲得成長，寓教於樂。", 
            "清大團隊也特別設計「超擬真大富翁」理財型團體遊戲，以傳統大富翁遊戲為基礎，執行成效良好，小朋友接受度高，也逐漸掌握基礎的財務管理知識。", 
            "巡迴列車從新竹市高峰國小啟動，行經苗栗縣龍坑國小、同光國小、新埔國小，最後抵達桃園縣竹圍國小。清華課輔志工社秉持「探索世界，體驗生活」的核心精神，長年投入兒童社福工作。學期中每周固定安排課業輔導，為弱勢學童進行課後補救教學，寒暑假則舉辦公益營隊活動，安排豐富有趣而多元化的課程活動，讓清寒子弟也能探索興趣，體驗學習。"
        ], 
        "header": "清大「不童凡想」巡迴營　兼顧趣味與知性", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2013-07-25 "
    },
    {
        "content": [
            "2013-07-26  經濟日報  吳佳汾／新竹訊", 
            "國立清華大學在清大校友們及財團法人國際文教基金會支持下，成立亞洲政策中心，並設置「葉公超講座」。首任中心主任將由美國在台協會（AIT）台北辦事處前處長司徒文博士（Dr. William A. Stanton）擔任。", 
            "該中心將結合清大相關學術及研究資源，扮演中立智庫角色，發揮政策建議功能。清大校長陳力俊表示，葉公超是清大外文系系主任，也是對國家有極大貢獻的外交家，曾任外交部長及駐美大使等職。", 
            "有34年外交官資歷的司徒文博士資歷豐富，先後派駐到包括北非、巴基斯坦、澳洲、韓國、中國等地，擔任美國在台協會處長三年後卸任，預計將為具特色的亞洲政策中心有不凡作為。", 
            "司徒文也表示，希望強化清大在國際關係領域中的話語權與領導力，未來將以「亞洲政策中心」為運作平台，強化台、美、中之間互動，同時進一步促進亞洲間和平發展。", 
            "司徒文為清華大學通識中心首位「葉公超」講座教授。葉公超先生過去也是北京清華大學外文系教授，曾在國民政府遷台後擔任首任外交部長，其後並出任駐美大使兼聯合國首席代表，是極為優秀的中華民國外交官。", 
            "亞洲政策中心也將舉行一系列重要演講，涵蓋政治、經濟、軍事及外交等各項重要議題，邀請國際知名人士擔任訪問學人、同時擴大國際合作，舉辦各項會議活動，保持與台灣社會密切互動，以拓展清大在國關領域能見度。", 
            "【聯合新聞網】"
        ], 
        "header": "司徒文 任亞洲政策中心主任", 
        "reporter": "強化台、美、中互動促進和平", 
        "source": "扮演中立智庫角色", 
        "time": "清大結合學術研究資源"
    },
    {
        "content": [
            "「國科會IC產業同盟」（NSC STEP Consortium，簡稱STEP團隊）暨「清華-台積電卓越製造中心」主持人、清華特聘教授簡禎富與其研究團隊，多年來致力於高科技製造系統的巨量資料（Big Data）分析和資料挖礦，發展多項獲得美國發明專利的技術，從工廠內各式各樣的巨量資料中萃取有用的資訊，使國內廠商能夠擁有更智能化的先進製造管理能力，並以產學合作計畫與技轉授權等方式協助創意電子、台積電、采鈺科技等半導體供應鏈上下游的廠商，縮短工程師故障排除的範圍與提升良率，以縮短先進製程導入到量產規模所需的時間。", 
            "行政院經建會日前表示，國際機構的研究均指出，巨量資料將是未來數年成長極快的產業。巨量資料具備大量（Volume）、多樣（Variety）、即時（Velocity）以及不確定（Veracity）等特性，是促成產業變革與影響競爭力的重要變數，隨著在金融、電信、政府、電子商務與製造等領域和巨量資料分析有關的應用趨勢及商機，世界各國都紛紛投入各種資源發展相關的技術和應用。", 
            "簡禎富表示，台灣高科技產業在自動化製造和檢測過程中，隨時累積巨量的資料，這些資料若僅是儲存而未善加利用反而成為企業的負擔；反之，若能夠有效地從中挖掘原本不為人知的資訊，就可成為料敵機先的制勝武器。半導體進入奈米製程後，研發投入大增、製造程序更為複雜、影響變數眾多，但製程允差卻不斷緊縮、挑戰物理極限，因此更容易「失之毫釐，差之千里」。", 
            "因此工程師已經難以只憑經驗和專業知識，從巨量的資料中迅速有效地察覺製程異常的緣故，更遑論發現未知的事故原因。國內僅有少數領導公司發展巨量資料分析的相關技術並建置自己的分析團隊，大部分的公司都只是買一些資訊軟體、導入教育訓練而已，將來面對國際產業的競爭，有可能就像甲午戰爭時，清朝北洋水師空有亞洲最大噸位的德製定遠、鎮遠艦，但因為人員訓練和管理跟不上時代，卻反而輸給日本海軍。", 
            "國科會STEP團隊針對先進奈米製程中，資料巨量龐雜且主效應不明顯、前後製程交互作用多、變數多樣、事故原因不確定等特性，發展晶圓圖分類、搜尋、多變量事故分析、失效效應偵察與分類等技術、覆蓋誤差的取樣策略及機台匹配派工等配套機制的全方位解決方案，以有效提昇良率，可以幫助高科技廠商導入新製程時更快速達到量產的良率水準，爭取更多市佔率和獲利。", 
            "在「清華-台積電卓越製造中心」服國防役的研究員陳?仁也提到，除了發展理論方法外，團隊因為有十多年撩落去的實戰經驗，所以有更深入的洞見和體會，對於特殊資料有獨到的處理方式與分析技巧，主持人簡禎富就像經驗老到的工頭一樣，可以看出資料礦山的脈絡，領導團隊挖出隱藏其中的寶石。簡禎富也因為長期深耕高科技產業巨量資料分析的卓越成果受到產學界的肯定，獲頒清華大學101年產學績優教師及行政院國家品質獎、經濟部大學產業經濟貢獻獎、國科會傑出研究獎、IEEE TASE最佳論文獎等殊榮。"
        ], 
        "header": "巨量資料分析 清華IC產業同盟團隊協助提升奈米製程良率", 
        "reporter": "記者／葉玉琴／報導", 
        "source": "科技生活 ", 
        "time": "2013-07-25 "
    },
    {
        "content": [
            "由清華大學台灣聯合大學系統副校長劉容生教授帶領，於清華大學舉辦為期七天的台聯大國際志工培訓營在7月10日圓滿落幕。在這七天的培訓課程當中，志工們學習許多志工服務的精神、服務方案的設計與安排及營隊課程的教學技巧等志工服務必備的觀念及技能。", 
            "由中央、陽明、交通，及清華大學四所台灣聯合大學系統的16名師生所組成的志工隊伍，即將於7月22日前往大陸蘭州的忠合中學，在進行16天的志工服務，主要希望透過暑假的營隊活動，幫助忠合中學的150名學生安排英文及數學教學課程，幫助當地中學生用輕鬆活潑的方式學習。", 
            "志工對同時也安排運動會及團康活動，希望讓小朋友過個充實、愉快的暑假。此行志工隊也計畫教導當地居民網路行銷等概念，協助當地行銷當地特色農產品。並將於回台後，針對蘭州當地中學的教學近況做成果分享。", 
            "這次志工隊的16名師生，分別來自四校各個科系。「雖然我中文不是很好，但是藝術是沒有國界的，一定可以跟當地小朋友做朋友！」，就讀交大應用藝術研究所同學方潔莉，她來自墨西哥，因為喜歡中國文化，特別報名這次活動。她為了這次活動也特別特訓中文，希望能教導蘭州的小朋友學習英文以及西方藝術，進行中西文化交流。"
        ], 
        "header": "台聯大系統四校學子　攜手蘭州送愛", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞  ", 
        "time": "2013-07-27 "
    },
    {
        "content": [
            "從不會走台步、害怕面對群眾，到展現自信、登上后座，清華大學經濟系四年級的楊于瑤，獲選今年台灣小姐，她說，「我幫媽媽圓了夢！」", 
            "楊于瑤說，媽媽156公分，沒機會參加選美，但選美一直是媽媽的夢想；今年3月，媽媽從朋友處知道台灣小姐選美資訊，問她：「幫妳報名好不好」？她剛開始非常排斥，覺得奇怪害羞。", 
            "後來，楊媽媽告訴女兒，選美是「我的夢想」，希望女兒能幫忙圓夢，楊于瑤終於答應。", 
            "「我連台步都不會走，怎麼辦 ？」報名後，考驗才開始。她說，大會幫與會者訓練了2堂基本台步與儀態課程，之後，靠媽媽和朋友上網找選美影片，密集地自我練習，才敢上場。", 
            "從3月24日初賽開始，每個月都有一個賽程，包括國服、外景服裝、旗袍、禮服、泳裝及才藝表演，國服部分她與設計師討論，以改良式旗袍為主，選金色調，裙襬如孔雀開屏，典雅高貴。", 
            "機智問答抽到的題目是「對網路交友的看法」，她強調，不管實體或虛擬空間，交友最重要是健康的心態。她表姐和表姐夫就是網路認識，過得很幸福；當然，最重要是懂得保護自己。", 
            "楊于瑤學過舞蹈，讀聖功女中時是舞蹈隊員，跳古典舞和現代舞，大三進清華舞蹈工作坊，在才藝表演賽，以爵士舞奪亞軍。", 
            "歷時半年，楊于瑤比賽、訓練、課業奔忙，不可開交；7月14日總決賽，拿下冠軍后冠，同時獲最上鏡頭與最佳口才獎。她身材勻稱、典雅秀麗，有人稱她是「小湯唯」。", 
            "「拿冠軍媽媽最樂吧？」她說，整個過程媽媽一路陪，了解辛苦，經歷這段賽程後，媽媽也表示，以後不會勸人選美了。楊于瑤現在積極準備才藝，10月前往阿爾巴尼亞參加全球小姐總決賽，「希望為台灣爭光」。", 
            "【聯合新聞網】"
        ], 
        "header": "清大生為母圓夢 一舉奪台灣小姐", 
        "reporter": "記者╱李青霖／新竹市報導", 
        "source": "聯合報  ", 
        "time": "2013-07-29 "
    },
    {
        "content": [
            "第七屆台灣小姐由清大正妹奪下后冠！清大經濟系大三學生楊于瑤在日前揭曉的台灣小姐選拔賽中，除了抱回后冠還獲得最佳口才及最上鏡頭獎，曾是游泳校隊及司儀的她，昨天應邀擔任學校清華學堂講座司儀，十月將代表台灣參加全球小姐選拔。", 
            "「為一圓媽媽想參加選美比賽的夢想」，楊于瑤今年在媽媽的鼓勵下參加每兩年舉辦一次的第七屆台灣小姐選拔，原本不會走台步的她，在媽媽友人協助下勤練，選拔時靠著平常參與社團的機智和穩健表現，奪下后冠、最上鏡頭及最佳口才獎。", 
            "來自高雄市的楊于瑤，不僅外表漂亮、更是有頭腦、會運動的氣質正妹，她從小就喜歡打高爾夫球，入選清大游泳校隊、大二時還是學校五十公尺蛙式第一名，身高一百六十八點五公分的她，更是瑜伽社社長，也會跳爵士舞及現代舞，進清大後就加入學校紫荊小姐司儀的訓練，讓她的台風比一般人更穩健。"
        ], 
        "header": "台灣小姐楊于瑤 來自清大經濟系", 
        "reporter": "記者／洪美秀／竹市報導", 
        "source": "自由時報 ", 
        "time": "2013-7-29 "
    },
    {
        "content": [
            "竹市：清大、交大等校在暑假舉行第九屆《感受西部－海峽兩岸青年學子牽手絲綢之路行》，由清大學務長呂平江帶隊組成卅人代表團，與蘭州大學學生一同走上絲路，體驗大陸西部的沙漠和文化風情，台灣學生贈送鳳梨酥、表演「保庇舞」，讓對岸學生體驗台灣文化。"
        ], 
        "header": "地方掃描－兩岸學子同遊絲路 感受西部", 
        "reporter": "文／徐養齡", 
        "source": "中國時報  ", 
        "time": "2013-07-27 "
    },
    {
        "content": [
            "面對國際競爭及產業轉型，全台籠罩在一股「悶經濟」氛圍中，清華再開辦「清華學堂n」高階主管培訓課程，獲得廣泛迴響。第一屆50位學員從28日開始展開近三個月12堂的課程。始業式由甫出爐的台灣小姐冠軍、清華大學經濟系三年級學生楊于瑤擔任司儀。清華大學準備了胡適先生墨寶的「清華學堂n」專屬書包，由清華大學校長陳力俊遞交給學員，一群在事業上已有成就的高階主管揹上這個書包，別有生趣。", 
            "校長陳力俊表示，當前全球的經濟局勢對企業經營是一個挑戰的年代，而做好企業管理在這個階段益形重要。他說，清華整合產、學、研資源，願意在這個重要時刻為社會盡一份心力，打造一個專業的終身學習平台。", 
            "陳力俊提到，「清華學堂n」的課程講師都是一時之選，不僅跨領域、有豐富的企業經營經驗，以及很好的企業創新因子，而學員背景也多元化，他相信這是一個絕佳的平台，而師生間的雙向交流，一定能產出更多火花。", 
            "50位學員來自台灣各地包括宜蘭縣、台北市、新北市、桃園縣、新竹縣市、台中市、台南市，以及高雄市，產業背景包括了科技、大學教授、研究單位、醫療相關產業及行銷行業等領域，其中更有國內著名半導體製造業公司七位不同處室主管「相招」報名當同學。", 
            "服務於外商半導體設備大廠的李姓學員，是中國大陸籍人士，他外派來臺灣從事技術支援和專案管理工作。他說，從網路上得知道這個課程，希望能跟更多臺灣的企業家學習交流，思考如何能夠在新時代的挑戰下結合兩岸的優勢以及自己的國際化的經歷，打開個人職業道路以及企業成長思維的視野以及想法。", 
            "經營十餘家中醫診所的蔡姓學員也提到，經營體系內員工約一百人，每月服務患者約2萬人，他很珍惜能與多位知名業師學習的機會，希望藉由管理的學習及應用來提升員工工作表現，及醫療服務提升。", 
            "「清華學堂n」業師台達電榮譽董事長鄭崇華就以其長期關注的議題「永續經營與綠能商機」與學員們探討當前綠能的發展機會；而鮮少公開演講的碩禾電材董事長陳繼仁則分享「創新與創業家精神」是台灣乃至全球產業發展一大重要的因素，都給了學員很大啟發。", 
            "清華大學主任秘書簡禎富表示，清華學堂的業師還包括聯發科董事長蔡明介、旺宏電子董事長吳敏求、欣興電子董事長曾子章、五鼎生技董事長沈燕士、晶元光電董事長李秉傑、威剛科技董事長陳立白、閎康科技總經理謝詠芬、世博科技執行長周延鵬、玉山金控總經理黃男州、台積電文教基金會董事陳健邦等多元領域的產業巨擘，每位學員亦均精挑細選，正所謂「科以人重人亦重」。", 
            "第一期講座從7月28日到9月22日，於周日上、下午各上三小時，共12堂。每一位業師都應邀搭配清華教授透過演講與對談傳授跨領域實務經驗，清華校方同時也提供互動平台，讓參與課程的企業高階主管，能夠加入兩岸清華綿密的校友網路，並邀請兩岸清華校友組織，包括新竹清華企業家協會（TEN）會長陳來助、北京清華企業家網路協會會長李泉生、北京清華金融同學會會長劉小明等參加校友座談。"
        ], 
        "header": "清華學堂業師傳承產業智慧　打造專業終身學習平台", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2013-07-28 "
    },
    {
        "content": [
            "有「小湯唯」封號的清華大學學生楊于瑤氣質甜美親切，月中奪下第七屆台灣小姐冠軍，並囊括最上鏡頭與最佳口才獎，楊于瑤與母親感情深厚，透露參選是為了幫媽媽一圓年輕時的未盡之夢，能得獎全靠母親辛勤栽培。", 
            "今年廿一歲的楊于瑤就讀清大經濟系三年級，在校成績名列前茅，還擁有身高一六八公分、體重四十八公斤的標準身材，走在選美舞台上不論穿著古典旗袍、清新泳裝，都令人目光為之一亮，配上清晰的口齒和穩健台風，讓她成功在眾多佳麗中脫穎而出，奪得后冠。", 
            "選美舞台後的楊于瑤其實是個活潑的大學生，在校相當活躍，曾任瑜珈社社長，還是高爾夫球好手，大二參加游泳校隊時曾獲五十公尺蛙式冠軍，目前是清大ＡＩＥＳＥＣ社員，常在人群前演講，練就不凡的表達能力。", 
            "在家中旁行老三的她與母親情同姊妹，亮麗外表也頗獲母親真傳；她透露，過去母親常會提起參加選美的夢想，但礙於身高不夠高，隨著步入家庭、生兒育女，夢想漸行漸遠。她聽了不捨，一直將此事放在心上，今年鼓起勇氣報名參選。", 
            "楊于瑤還自爆，在參加選美前從來沒有走過台步，靠母親友人幫忙惡補才敢上台，幸好上台後未脫序演出，十月將代表台灣參加在阿爾巴尼亞舉行的世界小姐選美。"
        ], 
        "header": "清大楊于瑤圓母夢 台灣小姐封后", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2013-07-29 "
    },
    {
        "content": [
            "狂犬病議題持續發燒，不少動保團體也為流浪狗請命，希望有關單位或是民眾不要任意撲殺流浪犬。不過在清華大學校園內的廿五隻流浪犬，和街上的流浪犬比較起來，算是相當的幸運！不但都已施打狂犬病疫苗，而且胸前都掛有施打疫苗的牌子，學校社團還為流浪狗設立臉書專頁，為狗狗找尋新主人。(彭清仁報導)", 
            "狂犬病疫情持續延燒，新竹市免費注射疫苗，天剛亮就出現排隊的人潮，讓市府也感到相當訝異，為此新竹市也成立防疫指揮所。而在清大校園內共有廿五隻的流浪犬，這些流浪犬也被師生認為是學校的一份子，校內社團懷生社的成員，也紛紛帶著流浪犬前往注射疫苗，為了讓其它進入校園的民眾也能夠了解狗狗都已注射疫苗，每隻狗狗的脖子上，都掛著明顯的牌子，上面寫著「我已施打狂犬病疫苗了喔！」也讓師生看了相當安心。", 
            "清大懷生社員們指出，狂犬病經媒體大幅報導，已造成人心惶惶，也在部分地區引發寵物棄養潮，讓愛護動物的社員們看了相當不捨。清大廿五隻流浪狗常出沒在人來人往的校內建築附近，因常與學生接觸，不但不怕生，也沒有攻擊性，與懷生社員們感情都很好，狗狗也都有自己的地盤，不會互相侵犯。除了為狗狗掛上已注射疫苗的牌子外，懷生社也為流浪狗製作認養網頁，並為每隻狗兒設置臉書專頁，民眾可上網觀看或是到認養網頁，認養這些個性溫馴的流浪狗。"
        ], 
        "header": "清大流浪犬全數施打疫苗 有臉書專頁找新主人", 
        "reporter": "彭清仁／報導", 
        "source": "中廣新聞網  ", 
        "time": "2013-08-06 "
    },
    {
        "content": [
            "", 
            "清華大學開辦「清華學堂n」高階主管培訓課程，今天開課，50 個名額全滿，策畫課程的清大主秘簡禎富說，藉由創業有成的業師，傳承創業經驗，搭配學校教授的導引，希望幫助中高階主管，蓄積更多能量，逆境突圍。", 
            "清大準備了擷取胡適墨寶做成的「清華學堂n」專屬書包，由校長陳力俊交給學員代表，他說，清大整合產、學、研資源，為企業高階主管提供新觀念，善盡改變社會的一份力。", 
            "學員來自台灣各地，76歲的蕭中正是新北市蕭中正醫院院長，他說，董事長不是天天蓋章就好，得不斷汲取新知、保持工作活力，才能帶領員工往前走。", 
            "「清華學堂n」講師皆一時之選，第一堂課請到台達電榮譽董事長鄭崇華談「永續經營與綠能商機」，另有碩禾電材董事長陳繼仁分享「創新與創業家精神」；陸續登場的還有聯發科董事長蔡明介、旺宏電子董事長吳敏求、欣興電子董事長曾子章、五鼎生技董事長沈燕士、晶元光電董事長李秉傑、威剛科技董事長陳立白等人。", 
            "【聯合新聞網】"
        ], 
        "header": "清大「清華學堂n」課程開鑼", 
        "reporter": "記者╱李青霖／即時報導", 
        "source": "聯合報 ", 
        "time": "2013-07-28 "
    },
    {
        "content": [
            "華裔美籍的清大副校長馮達旋，獲得移民署「永久居留-梅花卡」。(摘自清華大學官網)", 
            "移民署今天(6日)上午頒發「永久居留-梅花卡」給美國籍華裔物理教授、國立清華大學副校長馮達旋。移民署長謝立功指出，馮達旋從2007年以來長期在台從事學術耕耘，並孕育台灣新興學子，他以「高級專業人才」身分通過申請梅花卡，免除延期換證的麻煩，今後可全心投入教育，為台留才、攬才、育才。", 
            "今年68歲的馮達旋是華裔美國人，他是目前在美國大學院校史上曾擔任副校長(德州大學達拉斯分校)的唯一華裔教授，主要研究原子核結構及核天文物理學。他在2007年受成功大學邀請，來台擔任副校長一職；3年前，受聘為清華大學副校長。", 
            "謝立功指出，馮達旋曾主持過30幾場國際會議，過去的30年當中，與世界各著名學校都有密切聯繫及合作；他指導眾多台灣博士生，至今仍致力於台灣教育，實在難能可貴。謝立功還透露，清華大學在今年7月成立「亞洲政策中心」，跨足國際關係領域，馮達旋不斷居中協調，才打動另一位擁有梅花卡的美國在台協會台北辦事處前處長司徒文擔任該中心主任及首位「葉公超講座」教授，這樣為國留才、攬才的心，實在令人敬佩。", 
            "移民署指出，梅花卡是頒發給對我國有特殊貢獻、為我國所需的高級專業人才及重大投資移民等外國人士的外僑永久居留證，政府迄今共頒發78張梅花卡，馮達旋是第36位以「高級專業人才」事由獲頒梅花卡的外籍人士。"
        ], 
        "header": "致力台灣教育 清大副校長馮達旋獲頒梅花卡", 
        "reporter": "撰稿‧編輯／劉品希", 
        "source": "中央廣播電台 ", 
        "time": "2013-08-06  "
    },
    {
        "content": [
            "移民署6日上午頒發「永久居留-梅花卡」給美國籍華裔物理教授、國立清華大學副校長馮達旋。移民署長謝立功指出，馮達旋從2007年以來長期在台從事學術耕耘，並孕育台灣新興學子，他以「高級專業人才」身分通過申請梅花卡，免除延期換證麻煩，今後可全心投入教育，為台留才、攬才、育才。", 
            "今年68歲的馮達旋，是位華裔美國人，他是目前在美國大學院校史上曾擔任副校長（德州大學達拉斯分校）的唯一華裔教授，主要研究為原子核結構及核天文物理學。馮達旋指出，華人科學家楊鎮寧與李政道獲得諾貝爾物理獎深植他心中，因此他也走上研究物理學一途；他在2007年受成功大學邀請，來臺擔任資深執行副校長一職。3年前，受聘清華大學擔任副校長一職。馮達旋說，有了梅花卡，在台生活更便利。", 
            "謝立功指出，梅花卡是頒發給對我國有特殊貢獻、為我國所需的高級專業人才及重大投資移民等外國人士之外僑永久居留證。馮達旋曾主持過三十幾場國際會議，過去的三十年中與世界各著名學校都有密切聯繫及合作；他指導眾多台灣博士生，至今仍致力於台灣教育難能可貴。梅花卡目前共頒發78張，馮達旋是第36位以高級專業人才事由獲頒梅花卡的外籍人士。", 
            "謝立功說，清華大學今年7月成立了「亞洲政策中心」，跨足國際關係領域，並聘請到另一位梅花卡擁有者－美國在臺協會臺北辦事處前處長司徒文擔任該中心主任及葉公超講座教授，包括馮達旋不斷地進行協調才打動司徒文，這樣為國留才攬才的心，著實令人敬佩。", 
            "出生於印度新德里馮達旋，父親是美國紐約大學法學博士的馮國楨，當時正為中央社派駐印度的記者。在馮達旋5歲時，馮國楨受聘到新加坡擔任英文《虎報》編輯主任，於是舉家移居新加坡。馮國楨的母親是美國茱利亞音樂學院畢業的鋼琴家謝佩貞，與馮國楨同在美國留學相戀而結婚。", 
            "馮達旋6歲時，父親馮國楨隨星洲日報社長胡好搭乘運載報紙的飛機前往馬來西亞，中途墜機身亡。母親謝佩貞雖有志成為鋼琴演奏家，卻因丈夫早逝，必須撫養12歲女兒馮鷺怡、11歲兒子馮達飛和幼子馮達旋，將近30年為新加坡培育無數音樂人才，新加坡國立教育學院的「馮國楨夫人獎」就是為了紀念她的貢獻。馮達旋的父母在新加坡也留下不可磨滅的痕跡。"
        ], 
        "header": "清大副校長馮達旋永居台灣 移民署頒梅花卡", 
        "reporter": "記者／李桂馨／台北報導", 
        "source": "自立晚報 ", 
        "time": "2013-08-06 "
    },
    {
        "content": [
            "移民署今天上午頒發「永久居留-梅花卡」給美國籍華裔物理教授、國立清華大學副校長馮達旋。", 
            "", 
            "移民署指出，馮達旋自2007年長期在台從事學術耕耘，並孕育台灣新興學子，他以「高級專業人才」身分通過申請梅花卡，免除延期換證麻煩，今後可全心投入教育，為台留才、攬才、育才。"
        ], 
        "header": "清大美籍副校長　獲永久居留卡", 
        "reporter": "記者／李定宇／新北報導", 
        "source": "蘋果日報 ", 
        "time": "2013-08-06   "
    },
    {
        "content": [
            "父母雙亡，從小由阿婆扶養長大的國立竹北高中學生陳奕君，雖為低收入戶，貧乏的物質生活卻促使她藉由閱讀開拓豐富的精神領域，提供她源源不絕的寫作題材，如願考上清大中文系。", 
            "陳奕君的母親在她兩歲時去世，父親離家至前年也往生，她和哥哥從小由阿婆溫雪女帶大。阿婆在醫院、公所當臨時工，辛苦工作兄妹倆都看在眼裡，自發性地奮發向上。", 
            "每到放假，阿婆就帶著兄妹倆到圖書館或書店，看書打發時間，國小就立志要唸中文系的奕君說，閱讀訓練思考能力，村上春樹是她最喜歡的作家，將來也希望專職寫作。", 
            "溫雪女說，奕君從小過年的紅包一定全部拿去買書，沒有補習，整天窩在書堆裡。", 
            "國立關西高中今年廿三名畢業生參加指考有十九人錄取，其中四人是國立大學。三年甲班學生李浩維錄取私立逢甲大學中文系，雖然家裡是低收入戶，他和媽媽都認為，只要努力做好本分，老天爺自然會開闢一條專屬的成功道路。"
        ], 
        "header": "失怙不喪志 陳奕君拚上清大", 
        "reporter": "記者廖雪茹、黃美珠／新竹報導", 
        "source": "自由時報 ", 
        "time": "2013-08-07 "
    },
    {
        "content": [
            "大學考試入學分發榜單昨公布，補教業者分析，在就業導向下，今年電機系錄取分數全面抬頭，清華大學電機系甲組錄取分數大幅躍升9名，重回理工科系前10大熱門校系；醫學系也再度凌駕近年暴紅的牙醫系，包辦生醫類組最高分校系前3名。", 
            "大學考試入學分發委員會昨公布各類組最高分校系，結果全數由台灣大學拿下，升學輔導專家劉駿豪昨說，每年都搶破頭的醫學系今年仍由台大醫學系獨佔鰲頭，但去年錄取分數首度超越成大醫學系的台大牙醫系，今年被成大醫追上來，讓出第3名寶座。陽明大學牙醫系去年錄取分數贏馬偕醫學院和高雄醫學大學醫學系，今年也退回兩者後面，顯示醫學系仍是多數學生及家長心目中的第1志願。", 
            "今年另一個特點是電機系錄取分數全面走揚，劉駿豪說，不僅清大電機系甲組分數排名從去年的第16名暴衝到今年的第7名，3年來首度重回前10大熱門理工科系名單，研判主要是受到電機系未來就業比較容易的影響。", 
            "醫學系贏牙醫系", 
            "1111人力銀行公關總監李大華分析，目前最夯的整形外科是從醫學系入門，使醫學系熱度再度領先牙醫，奪回最熱門科系寶座；至於電機系一直是台灣高科技產業的搖籃，人力需求大，就業機會穩定。清大教務長陳信文說，電機系學生畢業後可投入電子、通訊、電力等產業，出路很廣。"
        ], 
        "header": "易就業 清大電機返熱門10大", 
        "reporter": "記者╱陳威廷、許敏溶╱台北報導", 
        "source": "蘋果日報 ", 
        "time": "2013-08-07  "
    },
    {
        "content": [
            "上海交通大學世界一流大學研究中心今天發布「2013年世界大學學術排名前500強」，台灣有台灣大學等9所大學入選。", 
            "根據上海交大世界一流大學研究中心網站資料，台灣大學綜合排名在151到200名之間，新竹清華大學是201到300名間，長庚大學、成功大學與新竹交大居301到400名間，中國醫藥大學、中央大學、高雄中山大學與陽明大學則位於401到500名之間。", 
            "若以分科來排名，長庚與中國醫大在醫學領域排在101到150名間是台灣的大學裡最優異，台大則是151到200名之間。", 
            "工程電機方面，台大高居26名，成大、新竹交大、清大則居51到75名之間；台灣科技大學為76到100名，高雄中山大學則位於101到150名間。", 
            "數理表現上，台大居76到100名間，新竹清大為101到150名。生機農業與社會科學排名上，台灣都只有台大進入世界200強。", 
            "這份資料顯示，美國與英國大學的排名靠前，哈佛大學連11年排世界第1，史丹佛大學、加州大學柏克萊分校、麻省理工學院、劍橋大學、加州理工學院、普林斯頓大學、哥倫比亞大學、芝加哥大學與牛津大學居2到10名。"
        ], 
        "header": "世界大學500強 台9校入選", 
        "reporter": "記者／蕭保祥／上海15日電", 
        "source": "中央社 ", 
        "time": "2013-08-15 "
    },
    {
        "content": [
            "15名清華大學藍天社的學生昨天加入犯罪被害人保護協會新竹分會志工行列，並帶領被害人家庭的子女進行4天3夜的暑期夏令營，透過遊戲及互動，打開60名犯罪被害人馨生人家庭子女的心靈，鼓勵他們走出憂傷、迎接樂觀開朗的人生。"
        ], 
        "header": "清大藍天社  加入犯保志工", 
        "reporter": "圖文／記者洪美秀", 
        "source": "自由時報 ", 
        "time": "2013-08-14 "
    },
    {
        "content": [
            "", 
            "中國上海交通大學世界一流大學研究中心評選「2013世界五百強大學」，台灣有9所大學入選，台灣大學排名最前，位於前101至150之間，清華大學則排201至300間。", 
            "長庚大學、成功大學與交通大學排在301至400區間，中國醫藥大學、中央大學、中山大學和陽明大學都排在401至500間。", 
            "", 
            "這份世界大學學術排名的評選指標，包括獲諾貝爾獎和菲爾茲獎的教師與校友數、各學科領域被引用次數最多的科學家數、被科學引文索引（SCIE）和社會科學引文索引（SSCI）收錄的論文數等。"
        ], 
        "header": "上海交大「五百強大學」　台9所入選", 
        "reporter": "綜合報導", 
        "source": "蘋果日報  ", 
        "time": "2013-08-15 "
    },
    {
        "content": [
            "上海交大公布世界大學排名，台灣有包括台灣大學等9所大學入選，排名各有升降。學者認為，變動在合理範圍內，科研論文數是影響關鍵。", 
            "上海交通大學世界一流大學研究中心今天發布「2013年世界大學學術排名前500強」，台灣有台灣大學、清華大學、長庚大學、成功大學、交通大學、中國醫藥大學、中央大學、中山大學與陽明大學等9所大學入選，以台大綜合排名在151到200名之間表現最好。", 
            "長期研究世界大學排名的台灣大學圖書資訊系教授黃慕萱表示，這次台灣進榜大學維持9所，部分學校排名有些許升降，但都還在合理範圍內。", 
            "黃慕萱進一步分析，上海交大排名包括諾貝爾獎得獎人數、各學科領域被引用次數最多的科學家數，及在「自然」（Nature）和「科學」（Science）雜誌發表論文數等指標，其中諾貝爾獎人數和高被引學者的指標要變動很困難，但若有變化，就會使排名大進或大退。", 
            "從台灣的大學排名變動來看，黃慕萱認為，多半是受科研論文發表數影響，若科研論文數有增減，排名自然就會升降，但變動範圍通常不會太大；她也建議，排名要進步，增加諾貝爾獎人數和高被引學者難度較高，因此提升論文數是較好掌握且穩紮穩打的方式。"
        ], 
        "header": "世界大學排名 大學論文為關鍵", 
        "reporter": "記者／許秩維／台北15日電", 
        "source": "中央社 ", 
        "time": "2013-08-15 "
    },
    {
        "content": [
            "", 
            "屏北高中小清華原住民專班學生重返部落，以返鄉服務為主軸，輔以專題研究，47名高一學生分別到九個部落探訪原鄉文化，讓他們看見不一樣的原鄉文化。", 
            "這項返鄉服務有7天，除體驗部落文化、進行社區服務外，也要製做專題研究；主題多元，巫師文化、部落獨居文化、傳統祭典研究到野溪整治工法都是研究主題，讓他們更了解原鄉的文化。", 
            "來自台東阿美族東河部落的許睿凌，進入花蓮太巴塱部落服務後，才發現部落面臨老人缺乏資源的困境，而部落的文物館則讓她開始思考自己家鄉對於保存文化的不足。", 
            "出身台東台?部落的王婷薇說，雖然從小在台?部落長大，卻不清楚自己家鄉的巫師文化，這次「回家」，她重新認識了東排灣族的巫師文化。", 
            "主任溫中承表示，小清華返鄉服務已執行近3年，今年首次帶入問題意識，學生在到部落前先思考自己想要了解甚麼，而不僅是接受部落安排的體驗，希望藉由這種主動作法，讓學生學到更多。", 
            "台東部落大學拉夫琅斯‧卡拉雲漾校長表示，學生的研究十分深入，贏過許多大學生，這類的教育應該如果更早進行，將有助於原住民新一代的文化傳承。", 
            "【聯合新聞網】"
        ], 
        "header": "屏北小清華 探訪原鄉文化", 
        "reporter": "記者╱陳沛佑／鹽埔報導", 
        "source": "聯合報  ", 
        "time": "2013-08-17 "
    },
    {
        "content": [
            "財團法人徐有庠先生紀念基金會舉辦的「第11屆有庠科技獎」，今(19)上午在台北遠東飯店舉行盛大的頒獎典禮，本屆共有十九位優秀得獎人，遠東集團董事長徐旭東表示，這些科技人才經年累月埋首研究，為台灣科技貢獻很大，而透過有庠科技獎的鼓勵與肯定，這些得獎人的傑出成就將可清楚呈現在社會大眾面前。", 
            "持續推動台灣科技向前", 
            "「有庠科技獎」舉辦至今已經有十一年，不但已成為國內年度科技盛事，歷屆選出的傑出科技人才更在多個學術機構擔任重要職位，像是目前中研院副院長彭旭明、國科會前後任副主委陳力俊(現為清華大學校長)與牟中原、交通大學副校長林一平，連新上任的台灣大學校長楊泮池也是有庠科技獎的得主。基金會董事長，也是遠東集團董事長徐旭東指出，最主要是給予這些默默奉獻的科技菁英們一個肯定，否則研究的路途非常寂寞，即使親如家人，也不見得理解他們的工作內涵。徐旭東不希望外界的肯定只是一剎那的曇花一現，而是真正讓更多人知道這些科技人的貢獻。", 
            "「我們做這個，實際上也滿辛苦。」徐旭東提到舉辦科技獎的甘苦，透露不為人知的一面，「如果是選美就很簡單，一看就知道美不美。但基金會選擇的都是新興科技領域，需要很專業的評審委員，整個過程是很累人的」。也因為「有庠科技獎」以科技為名，如何一年比一年創新，是徐旭東最在意的事情。", 
            "創新是不斷突破的關鍵", 
            "「有庠科技獎」目前的四個類別分別是奈米科技、通訊光電、生技醫藥和綠色科技，每年透過同儕審查機制，參與的專家學者超過二百人次，徐旭東希望未來持續增加類別，但重點在於執行，首先需要的是該項目的評審，還要具備完整的組織架構及完美的執行力，「頒個獎，要先找對人，也實在不容易。」", 
            "他舉例，以通訊光電類別而言，目前還未接觸到軟體開發，而是以硬體為主。面對當紅的app領域，「我們可以做什麼使得app產業更快、更好、更生動？美國app的開發不得了，美國本身就是創意強。雖然台灣也不算差，但如何提升app產業，什麼都有可能，但先要有一個架構組織。」", 
            "環保是另一個熱門話題。徐旭東認為，科技和環保結合是一定要走的路。他透露，可口可樂跟遠東新世紀下單，就規定50%材料必須是資源回收，Nike也一樣必須添加回收素材或生物材質，「他們強調自己多愛環保，但不給我們多加錢，所以我們很辛苦，但這是趨勢方向也沒有錯，所以我們必須不斷創新才能持續突破。」因此遠東一方面在事業上進行轉型，另一方面也透過公益來推動這股趨勢。", 
            "期待擴大影響華人科技界走過10年，徐旭東展望未來，他希望將基金會累積的經驗能有所傳承，「交給承接的人去做，而我們再去做新的節目，因為還有很多事情等著我們去創新」。他也計畫將有庠科技獎比照遠東的另一個公益獎項建築獎延伸到大陸舉辦，「13億人口的範圍更大，是要從一個省開始，還是一個城市？這需要妥善的規劃。」展望2014，徐旭東強調的仍舊是「創新」兩個字，因為唯有創新，才有突破未來的可能。"
        ], 
        "header": "第11界有庠科技獎   今頒獎19位科技人才", 
        "reporter": "李盛雯╱台北報導", 
        "source": "中國時報 ", 
        "time": "2013-08-19 "
    },
    {
        "content": [
            "", 
            "", 
            "在第十一屆有庠科技獎頒獎典禮上，特別邀請第二屆有庠科技講座得主、清華大學講座教授潘犀靈進行專題演講。他在雷射及光電科技領域研究多年、貢獻卓越，一上台就以目前最熱門的4G（第四代移動通信）話題切入主軸，以「化無線為無限：結合光纖網路的超快無線通訊技術的展望」為題，帶領台下聽眾一同進入無線通訊的專業領域。", 
            "潘犀靈教授表示，現有的3G數據服務的傳輸速率僅有2Mbps，目前台灣正在建構的4G網絡，最大傳輸速率則高達100Mbps，可提供使用者更快速、便捷的傳輸速度，此外，潘教授更進一步點出，目前國際上已有許多研發團隊致力開發「5G」技術，傳輸速率將會比「4G」快上十到一百倍，未來十年內可望取代「4G」，被廣泛運用。", 
            "由潘犀靈教授所率領的專業研發團隊，也正如火如荼的鑽研「5G」通訊的相關技術，潘教授在本次典禮上熱烈地與在場嘉賓分享團隊最新研發之W-band（0.1THz or 100GHz）無線─光纖通訊技術。潘教授指出，W-band數據傳輸率將可高達20Gbits/s以上，比4G速度還要更高，若此項技術能與光纖網路互通、結合的話，將可以突破傳遞距離限制的問題，提供更快的網絡服務。這項技術未來也將可廣泛應用在FULL HD實況轉播上，或者是輔助醫療方面的影像傳輸，如：電腦斷層、X光照射等，提供醫生做更正確的醫療診斷。", 
            "至於這項全新的技術，所產生之電磁波是否會對人體造成影響，潘教授表示，其實電磁波對於人體的影響微乎其微，目前也尚無確切數據、個案，證實電磁波對於人體的影響，對於W-band這項技術有十分信心的潘教授說，若與X光機所產生的輻射相比，電磁波對人體的影響更小，民眾大可放心使用。"
        ], 
        "header": "5G通訊 潘犀靈：各國研發別苗頭", 
        "reporter": "自由時報", 
        "source": "", 
        "time": "2013-8-20"
    },
    {
        "content": [
            "「第11屆有庠科技獎，今年共選出有庠科技講座4人、有庠科技論文獎8人、有庠元智講座2人、有庠傑出教授獎5人等19位得獎人，均為國內相關領域之傑出科技人才。", 
            "「有庠科技講座」四位得主包括清華大學的宋信文教授（奈米科技類）、交通大學的張仲儒教授（通訊光電類）、台灣大學的林峰輝教授（生技醫藥類）、與清華大學的季昀教授（綠色科技類），每位可獲得新台幣100萬元獎金。其中清華大學可說是今年的得獎大本營，一共有6位得主而且涵蓋了所有類別。", 
            "獲得通訊光電類科技講座的得主，交通大學張仲儒教授領獎時表示：「期待遠傳電信帶來更多的創新服務，為人類帶來生活上無限的便利。」", 
            "最受矚目的是清華大學化學特聘教授季昀，這次是在有庠科技獎上第二度得獎，先得到第五屆有庠論文獎的肯定，6年之後再上層樓得到科技講座。季昀教授、以及他的太太、大姊、二姊夫一起被徐旭東邀請上台。", 
            "季昀致詞時稱讚：「徐董長擁有一顆年輕的心、永遠保持樂觀進取，尤其主持功力一流，是金馬獎的最佳主持人選。」季昀接著說：「21世紀的研究大都是跨領域及許多人研究的成果，來自實驗室學生研究的成果，扮演了重要角色，兩位前清大校長的支持以及學校資源與設備也給予了很大幫助。」", 
            "季昀的太太有感而發：「年輕時對他有些怨言，但是得知他對太陽電池的研究具有環保節能，而且又是全球數一數二的領先研究成果，將來對世界有所貢獻，自己一點點小忍耐也是應該的，一切都值得！」大姊也接著說：「我弟弟傑出的表現，就是家人的榮耀！」", 
            "二姊夫更強調，遠東集團與有庠基金會種的科技善因，一定會有促進社會創新的善果。"
        ], 
        "header": "清大特聘教授 季昀2度獲獎", 
        "reporter": "記者／李水蓮／報導", 
        "source": "工商時報  ", 
        "time": "2013-8-20 "
    },
    {
        "content": [
            "", 
            "清華大學暑期兩岸學術交流的大陸學生，結束六週多在清華大學之專題研究，依依不捨的陸續返回大陸。清華大學陳力俊校長親自主持了來訪相見歡活動，也親自主持了惜別晚會。", 
            "「國立清華大學兩岸暑期學術交流活動」已是第13年辦理，目前與清華交流合作之大陸大學有11所，學生人數互派規模更高達170人。陳信文教務長說：「經由諾貝爾獎得主李政道先生之協助，清華大學創風氣之先，於2001年暑期首先與大陸北京清華大學、與北大等五所大學交流。」在2001年首度互派42名大學部學生，主要是以「莙政學者」的方式進行。時間約為六週，選定一個主題，在指導教授之指導下進行研究。清華大學更招募了「接待家庭」，給予來訪學生熱情、友善、無私的互動與照顧。", 
            "在13年的光陰中，除了規模日益擴大外，基本上維持著相同之形式辦理。來訪的大陸學生與清華派出的學生皆是二岸頂尖學生，在六週多的時間中，在研究室、在日常生活進行緊密互動。對參訪者與接待者的視野，有著非常深遠與良好的學習及拓展。參訪與參與接待的學生，都覺得是一輩子重要的經驗。", 
            "推廣教育組組長巫勇賢教授表示，清華大學能夠與大陸的一流大學進行大規模、且歷史悠久的學生交換活動，除了奠基於清華大學的優異學術名聲與既有與各大學間良好的合作關係外，基本上還是必須藉由許多基金會的贊助才能順利執行。包括台達電文教基金會、聯發科技教育基金會以及立青文教基金會等，都分別支持了不同學校的獎學金項目。", 
            "其中立青文教基金會成立者衣復恩，是台灣空軍史上的傳奇人物，他是山東濟南人，更針對山東大學與山東籍的學生提供獎學金，使來自山東大學或山東省籍的陸生在隻身來台學習期間，也能感受同鄉前輩的支持與關懷。", 
            "立青基金會自2007年起，即與浩然基金會、富邦文教基金會合作，共同捐助國立清華大學成立「繁星計畫獎學金」，提供繁星計畫招收的清寒或優秀學生一個開發真實潛力的機會，今年則又加入「旭日計畫獎學金」，讓前來清華就讀的學子可以更安心地專注於課業，早日發揮所長，有朝一日有能力時，也能同這些基金會一般，無條件地提供幫助、伸出援手。"
        ], 
        "header": "基金會展社會關懷與愛心　清大暑期兩岸學術交流圓滿", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2013-08-22 "
    },
    {
        "content": [
            "第十一屆有庠科技獎昨天頒獎，其中台大醫學工程研究所特聘教授林峰輝獲得科技講座的生技醫藥獎，不僅研發出用魚鱗製作人工眼角膜，還可在眼球玻璃體灌入氣體、矽膠，為視網膜剝離病患帶來福音；清大醫工所所長宋信文，則是不忍病患打針受苦，研發出口服胰島素的技術，獲得奈米科技獎。", 
            "發表感言時，林峰輝特別感謝僅有國小學歷的父母，用身教、言教教導自己，受父母「大肚容天、容地、容下萬般千百事」觀念影響，自己與學生、家庭相處都愉快和諧。", 
            "林峰輝是台灣生醫材料領域先驅者，研發出以玻尿酸取代矽膠，治療視網膜剝離，及用魚鱗片製作人工眼角膜兩項技術，並已技轉廠商，進行人體試驗中。", 
            "清大教授宋信文則研發出「奈米微粒載體平台技術」，讓原本需皮下注射的蛋白質藥物，例如胰島素或部分生長激素，可改成口服藥劑。", 
            "清大宋信文 研發口服胰島素", 
            "宋信文提到，看到病患每天注射藥劑實在十分不忍，一位國小二年級的糖尿病女孩，母親不忍女兒三餐打針，因此不時發信關心口服胰島素研發進度。目前已完成動物驗證，將做人體實驗，預計最快五年內會上市。", 
            "此外，交大電機工程系講座教授張仲儒、清大化學系特聘講座教授季昀（第二次獲獎）分別得到科技講座的通訊光電與綠色科技獎；四位得獎學者皆可獲一百萬獎金與講座合約。", 
            "有庠科技獎是由遠東集團徐有庠先生紀念基金會創立，主要鼓勵「奈米科技、通訊光電、生技醫藥、綠色科技」四大領域傑出人才。中研院副院長彭旭明及新任台大校長楊泮池皆曾為科技獎得主，今年除科技講座外，還有科技論文獎、元智講座及傑出教授獎等共十九位得獎人。"
        ], 
        "header": "魚鱗人工角膜 打開病患新視界", 
        "reporter": "記者／陳炳宏／台北報導", 
        "source": "自由時報 ", 
        "time": "2013-8-20"
    },
    {
        "content": [
            "科技界的盛會─第十一屆有庠科技獎今天登場，本屆將鼓勵十九位傑出人才，會中並邀請這些得獎人的家屬前來觀禮。每屆頒獎典禮，得獎人皆出席踴躍，會場座無虛席是科技界最具指標的頒獎典禮。", 
            "今年有庠科技講座得主：奈米科技類─國立清華大學教授宋信文、通訊光電類─國立交通大學教授張仲儒、生技醫藥類─國立台灣大學教授林峰輝、綠色科技類─國立清華大學教授季昀。其中，季昀曾在第五屆有庠科技論文獎贏得奈米科技類獎項，今年再接再厲拿到最高榮譽有庠科技獎，也成為有庠科技獎成長茁壯的最佳見證人。", 
            "有庠科技獎是遠東集團徐有庠先生紀念基金會十二年來秉持「深耕工業˙播種公益」的精神，並以「科技創新」積極投入推動國內科技事務及獎勵科技人才。遠東集團董事長徐旭東年年全程參與，並親自鼓勵這些國內頂尖科技、生技人才，至今仍是民間組織最大的科技獎項表揚。", 
            "科技界盛事   溫馨又隆重", 
            "遠東集團董事長徐旭東指出，這些精英花了很多時間在實驗室裡，他打趣的說：「有的家人根本不知他們在做什麼？」直到在有庠科技獎嶄露頭角，受邀至會場才知道自己的家人做那麼多出類拔萃的事情。因此，徐旭東每屆盛會都邀請的獎的親朋好友上台共襄盛舉，已在科技界傳為佳話，也使得會場人氣超旺。", 
            "有庠科技獎已成功邁入第十二年，徐旭東指出，自二○○二年舉辦首屆以來，已獎勵逾二百多名得獎者，很多都是國內一等一的中堅份子，其中不乏為研究機構、各大專院校領導人。", 
            "徐旭東掐指數了一下，新光醫院院長侯勝茂(第三屆得獎人)，中研院副院長彭旭明(第四屆得獎人)、清華大學校長陳力俊(第四屆得獎人)、交通大學副校長林一平(第五屆得獎人)、國科會副主委牟中原(第六屆得獎人)等，不勝枚舉。", 
            "今年徐有庠先生紀念基金會更投入國際青年物理學家辯論錦標賽，台灣隊也不負眾望贏得銅牌獎，徐旭東也從台灣隊參加首屆起，連續四年邀請這群青年也來參加有庠科技獎。"
        ], 
        "header": "有庠科技獎 19菁英今授獎", 
        "reporter": "文╱李惠芬 ", 
        "source": "自由時報 ", 
        "time": "2013-08-19 "
    },
    {
        "content": [
            "新竹清華大學圖書館今年三月搬新家，搬入學習資源中心旺宏館，一至六樓規劃新穎，融合科技藝術，部分功能跳脫傳統圖書館概念，還另闢發呆區、手機亭、清沙龍、簡報練習室，讓大學圖書館，不只是讓大學生來借閱書或還書。", 
            "主要由旺宏電子捐贈，總經費高達9億元的新竹清華學習資源中心旺宏館，今年啟用後，已經成為新竹清華重要地標，旺宏館分成前後棟，前棟設計國際會議廳、階梯教室以及台灣校園少見的夜讀區，位置位於七樓，整夜不關燈到隔天清晨，提供清華學生“讀書讀到通宵”。", 
            "旺宏館後棟是剛啟用的新竹清華大學圖書總館，一到六樓，七樓是新竹清華行政中心，因為新館啟用不到半年，設計概念新穎，吸引包括大陸在內高等教育學府必去新熱門景點。", 
            "圖書館讀者服務組組長呂淑媚為中評社介紹這棟台灣公立大學最新啟用的圖書總館，很多觀念已經跳脫傳統圖書館，特別是圖書館強調互動與共享。", 
            "在一樓到四樓部分，有鑑於群體學習與社群活動需趨勢，依據音量的需求，將空間區隔為輕聲討論之開放學習共享區，以及五樓到六樓的書庫閱覽區", 
            "走入圖書總館會發現，不同樓層以色彩標示書架，另外還有知識分享設計的“清沙龍”，不管一個人專心研究，或是一群人相互激盪，打破過去“圖書館禁止說話”的想法，讓每一個人在新總圖有合適的空間可以享用。", 
            "自助取書區的概念，乍看似乎多餘，因為該區陳列讀者預約的書籍，採開放陳列，傳統圖書館會把讀者預約圖書保留在櫃檯內，預約圖書者直接到櫃台取拿。", 
            "", 
            "組長呂淑媚解釋，把自助取書區獨立出來，目的就是預約圖書代表有借閱的需求性，某種程度就是熱門圖書，如果只是部分人借書還書，內部流通，大大降低其他人看到書籍的機會，但如果採開架式公開陳列，取書管理也是問題，這次透過竹科園區的公司軟體設計，首創RFID智慧型書架，就可以克服上述問題。", 
            "不同樓層都有專為讀者或學生的貼心設計，全館有15處專屬空間，給使用手機者使用，兼顧安靜與通訊需求。", 
            "簡報練習室也是少見，提供轉播系統，除了是新竹清華鍛鍊簡報能力，也是團體聆賞室，其他還有研究小間，共48間，給大四以上同學及教師專用的小書房，閉門研讀。", 
            "清華書房擺放自家教師著作，以及清華人喜愛閱讀的高借閱預約館藏，設計風格就像家庭布置，塑造個人書房的氛圍。", 
            "影音視聽區，感覺就項大型DVD出租店，有個人專用、多人專用等區分，後者還類似太空艙設計的包廂，所有館內設計都結合刷卡管理等科技運用。"
        ], 
        "header": "新竹清華大學圖書館 　藝術科技令人驚豔", 
        "reporter": "記者╱黃文杰╱新竹8月24日電", 
        "source": "中評社 ", 
        "time": "2013-08-24 "
    },
    {
        "content": [
            "清華大學校園有山有水，風景典雅秀麗。清華園中有成功湖、昆明湖、相思湖、以及一些大小池塘。因為清華的水，清華園也更顯得雅緻、文質彬彬、甚至帶了些許夢幻。", 
            "若一往更不復往，只將睡姿留在這裡。——周夢蝶〈竹枕附跋〉", 
            "抵達清華大學，首先映入眼廉的是如書簡的直立白柱校門。隨著步道往前，在左側的就是「成功湖」。「成功湖」是清華園內最大的湖，隔開了工研院的光明新村與清華園。湖畔楊柳青青，湖中錦鯉遨游。湖面上不時有切水而過的水鳥，伴著偶而探頭曬曬太陽的烏龜。", 
            "湖旁是一大片涼爽的樹蔭，是松鼠與鴿子聚集的地點，也是孩子們最愛嘻鬧之處。尤其是松鼠與鴿子不畏人，孩子們在此享受餵食松鼠與鴿子的樂趣。兒童銀鈴般的興奮笑聲，夾雜著樹蔭旁清華鬆餅屋陣陣傳來鬆餅香，讓所有路過的人也都沾染了幸福的氣氛。", 
            "環湖的步道底端是小巧典雅的八角亭，亭中掛著清華校友(前外交部長)葉公超先生題字的匾額「八極四秩」。波光粼粼的湖心中有座名為「寄梅亭」的中國式湖心亭，亭中懸掛著「水木清華」的匾額。在往湖心亭的橋面上駐足，是賞鳥、賞魚、賞烏龜之最佳地點。", 
            "清華的湖畔小屋，是音樂性社團的社窩。有鋼琴社、熱音社，以及國樂社。小提琴家林昭亮先生的舊居，就在湖旁的光明新村。或許就是因人傑地靈，湖畔仙樂飄飄，清華音樂性社團表現優異。如國樂社今年榮獲絲竹室內樂合奏、與國樂合奏之優等第一名。", 
            "「昆明湖」是較小的湖，位在舊電機館、與新的台達館間。取名「昆明」，與清華之西南聯大校史相關，也沾染了「未央歌」的浪漫與歷史情懷。繞著「昆明湖」的是爬滿著三角梅的綠色走廊，上下課時走的人多。夾著原文書的青年男女，確實也有著些懷古之味道。", 
            "如果「成功湖」是紅樓夢中的薛寶釵，具有正統與大家閨秀之特質；則「昆明湖」應是清華園中之襲人，體貼不霸氣，又具有不可或缺之重要性。越過「昆明湖」的小橋旁是一片非常清華的溼地松，溼地松林旁矗立著新圖書館。館前是清華園中最價昂的藝術品——羅丹的沉思者，總是隨時吸引一些忙於作畫的學生。", 
            "「昆明湖」的另一側是台達電館，再往前走則會抵達清華園中著名的梅園。越過梅園後，就是清華園中最秀麗與幽靜的「相思湖」。「相思湖」的名字由來，據野史傳說係與某大教授與某大美女間的緋聞相關，實情為何則不可考。「相思湖」所吸引的鳥類最多，隨時都可看到不同的鳥類，於湖旁散步與盤旋。湖面白鵝、野鴨與水鳥悠游，夜鷺、小白鷺隨地駐足，湖中的竹筏小屋隨風漂動。筏上小屋木屋頂，配上休憩的大白鵝，於綠蔭盎然的湖水中，構成一幅充滿詩意的圖畫。", 
            "「相思湖」緊臨人文社會學院，熱鬧繽紛的蝴蝶園隱藏於湖旁的小徑內。人文社會學院的建築係由名建築師李祖原設計，建築形像為蜿蜒昂首的龍，具有東方與神祕色彩，也與人文社會學院的特質、及清華大學追求學術卓越的校風相稱。可能是依著人社院之故，「相思湖」於安靜秀麗中帶著些神秘，還有著些慵懶與自戀的感覺。以紅樓夢中的人物比擬，「相思湖」一定是清華園中的林黛玉。", 
            "清華園中的池塘，最可辨識的應是原子爐前的荷塘。但清華園尚有一大片會冒泉水的溼地，溼地中有著幾個相連未名的小池塘。這些小池塘群，位在清華大學校內的土地公廟旁，地點相對隱密，屬於被稱為圍棋聖地的「奕園」。「奕園」入口處刻有金庸大師所題「奕園」二字的大石碑。二個較大的池塘相連處，有座清華前校長沈君山題字的「奕亭」。池塘旁小徑則立著六個石碑，分別刻有吳清源、木谷實、林海峰、陳祖德、曹薰鉉及聶衛平等六位圍棋大師的墨寶，以及圍棋大師們所挑選平生最重要之棋局。坐在奕亭中，觀看池塘中魚群於水草間穿梭，享受著清風徐來的舒暢，實在是人生一大樂事。", 
            "偷得浮生半日閒，漫步於清華校園中，浸潤在清華園的自然美景，浸潤在水的渲染的清華園。在這水清木華的清華園中，「在這千水中的一水、在這千月中的一月」（周夢蝶〈竹枕附跋〉），在這水的清華。"
        ], 
        "header": "自遊主義－水清木華的清華校園", 
        "reporter": "陳信文╱文", 
        "source": "中國時報  ", 
        "time": "2013-08-24 "
    },
    {
        "content": [
            "全國品質最高尊榮－「國家品質獎」，為國內唯一由行政院頒發與表揚之經營品質最高榮耀，表彰卓越經營管理有傑出成效的企業，樹立標竿學習典範，帶動追求卓越經營品質的風潮，提升整體經營品質水準與競爭優勢，達成產業永續發展，使我國朝卓越品質典範的國度邁大步。", 
            "第23屆國家品質於今（30）日下午2時在中油大樓國光會議廳舉辦頒獎典禮，今年獲獎的企業包括：企業獎3家－中興保全股份有限公司、邦特生物科技股份有限公司、統昶行銷股份有限公司，中小企業獎2家－東遠精技工業股份有限公司、科達製藥股份有限公司，機關團體獎則由國立清華大學獲獎。主辦單位表示，他們是歷經重重關卡，包括：全面性與系統化的評審標準以及嚴謹的評審程序後，才得以晉身國家品質獎的標竿典範，成為令人讚賞的MIT企業。", 
            "為喚起各界重視品質的決心，美國在1987年首創國家品質獎，而台灣為亞洲第一個設立國家品質獎的國家，且由行政院核定該獎項為最高經營品質獎項殊榮，設立宗旨即是樹立全面高品質卓越經營的最高典範，自民國79年9月隆重舉辦第1屆國家品質獎頒獎典禮，迄今已第23屆。", 
            "回顧近年經濟情勢，從前年底至今年上半年，受到歐債危機影響，全球經濟情勢一直疲弱不振，加上美國、日本、中國大陸等國家的經濟成長力道趨緩，國際景氣復甦不如預期，因而影響國內經濟復甦的步調，導致GDP、就業及薪資等表現未盡理想；政府除提出的多項經濟提振方案之外，在這以知識為最大競爭優勢的新經濟時代，「創新」無疑是在全球競技場中勝出的關鍵，而「品質」更是所有競爭力的基石，因此，藉由全面品質管理（TQM）乃至於卓越經營，確實掌握競爭優勢，成為當務之急，經營者最重要的課題。。", 
            "今年獲得國家品質獎殊榮之企業組織，在面對國內外嚴峻的環境挑戰，皆能展現韌性及應變能力，不斷在國際競爭舞台上綻放光芒、卓越昂揚，為「國家品質、台灣驕傲」寫下最美好的註腳，值得尊敬與喝采，政府冀望藉由國家品質獎的頒發，激勵全員持續貫徹卓越經營的理念，締造更加亮眼的經營績效，帶動各界標竿學習的風潮，樹立無可撼動的產業典範，使社會因追求品質而更進步。"
        ], 
        "header": "國家品質獎 樹立標竿典範", 
        "reporter": "記者/周韶華", 
        "source": "工商時報 ", 
        "time": "2013-08-30 "
    },
    {
        "content": [
            "清華大學與北京清華大學、北京清華長庚醫院兩岸清華團隊，28日邀請兩岸重量級醫院管理專家學者，在新竹清華舉行「2013 清華先進醫院管理論壇」專題演講與綜合座談，探討兩岸醫院管理的標竿學習及經營實務經驗分享。", 
            "面對病人意識的提升和社會進步的需求，海峽兩岸民眾對醫療資源、醫療品質與醫療科技越來越重視，另一方面，隨著經濟發展的變動和政府資源的有限性，海峽兩岸均面對醫療資源分配不均、醫護人力短缺和特定專業醫師人才流失、醫病關係變化等挑戰，需要經營管理技術以相輔相成，以提升整體服務品質和醫療績效。", 
            "兩岸團隊秉持清華「厚德載物」校訓，共同執行「兩岸清華計畫：海峽兩岸先進醫院經營管理模式對比研究計畫」，並與新竹馬偕紀念醫院進行產學合作計畫，研究成果已陸續發表中，以發揚海峽兩岸先進醫院管理典範，提升華人地區醫療服務品質和民生福祉。", 
            "此次專題演講與綜合座談，探討兩岸醫院管理的標竿學習及經營實務經驗分享，界定利基以探討問題的核心，了解不同單位面臨的問題及解決方式，累積「問題點」的案例提供不同角度解決問題的思維，再藉由綜合座談獲取寶貴的經驗及知識，透過共同討論將議題擴大為先進醫院管理的系統決策機制，達到強化經營管理理論與醫療專業結合之目的，進而全面提昇醫療服務品質，造福華人社會。", 
            "講座主題分別是，北京清華長庚醫院王志華總執行長主講「北京清華長庚醫院的管理特色展望」、前衛生署副署長、台灣醫院協會楊漢湶理事長主講「台灣醫院評鑑制度」、長庚紀念醫院吳振隆高級專員主講「台灣醫院醫療供應經驗分享」，北京大學第三醫院胡牧教授主講「大陸醫院DRGs-PPS經驗分享」，新竹馬偕紀念醫院李宏昌院長主講「以病人為安全的評鑑模式」，前三軍總醫院院長、長榮大學醫學研究所陳宏一所長主講「一個醫學中心搬遷的經驗分享」等專家精闢的演講。"
        ], 
        "header": "清華先進醫院管理論壇　探討兩岸醫院管理標竿學習", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2013-08-28 "
    },
    {
        "content": [
            "2013-08-31　經濟日報　劉美恩", 
            "象徵國內最高經營品質榮譽獎項—「第23屆國家品質獎」30日舉行頒獎典禮，本屆由中興保全、邦特生物科技、統昶行銷3家獲企業獎，東遠精技、科達製藥獲中小企業獎，國立清華大學則獲機關團體獎。頒獎典禮由經濟部長張家祝擔任主席，並由總統頒發書面賀詞，行政院副院長毛治國親自出席頒發獎項。現場共有超過600位產、官、學界代表參與，為我國卓越經營品質的重要盛事。", 
            "「國家品質獎」係政府獎勵經營品質的最高榮耀，是國內行政院頒發與表揚之最高榮譽經營品質獎項。成立迄今23屆，共有1,170個企業、組織或個人申請，僅123個企業、組織或個人獲獎。評審標準包括「領導」、「策略管理」、「研發與創新」、「顧客與市場發展」、「人力資源與知識管理」、「資訊運用策略與管理」、「流程管理」及「經營績效」等全面性的八大衡量項目。", 
            "本屆國家品質獎頒獎典禮以「卓越標竿‧創新突破」為主軸，其意涵係嘉勉獲獎者邁向卓越經營，樹立學習標竿外，並鼓勵各界運用創新思維，持續突破現狀，以精益求精。本屆總共有37件申請者參與角逐，歷經嚴格的評審程序後，共有6家得獎企業及團體脫穎而出榮獲肯定，成為國內業界典範。", 
            "行政院副院長毛治國在致詞時指出，品質對於製造業或服務業都是價值的核心，要提升競爭力，靠的是創新。有人說，創新就是一種超越，拿交通做比喻，在高速公路如果我們要超車，我們不能在同一個車道上超車，一定要換一個車道才能超車。換言之不能走人家相同的路徑，要走一條與人家不同的路徑，才有可能超越人家，透過創新達到品質。", 
            "每年國家品質獎的競爭可說非常激烈，能夠脫穎而出的得獎者實屬不易，期許所有產業界先進都可以他們做為標竿，大家一起努力提升國家競爭力及經濟、社會的繁榮。", 
            "經濟部長張家祝也在典禮中肯定國家品質獎本屆及歷屆得獎者，對提升國內產業經營品質的貢獻與支持。另一方面，他也呼籲企業在追求全面品質管理的核心價值下，必須回歸品質的基本面，由穩固產品品質著手，才能持續挑戰經營品質，並應時時抱持「品質，是企業的生命；沒有品質，就沒有企業」這般如履薄冰的心態，促使每位員工的品質思維與時俱進，為顧客締造感動，為企業創新價值、突破逆境。", 
            "【聯合新聞網】"
        ], 
        "header": "國家品質獎 表揚卓越標竿企業", 
        "reporter": "由行政院副院長毛治國頒獎", 
        "source": "6家企業及團體脫穎而出", 
        "time": "本屆37件申請競逐"
    },
    {
        "content": [
            "「國家品質獎」為我國最高經營品質榮譽，除了必須貫徹「精益求精、追求卓越」之永續價值，使組織邁向高卓越經營及高附加價值化目標。挑戰國家品質獎，必須通過嚴謹的評審程序及標準檢驗，榮獲國家品質獎的得主，堪稱是全方位優質的企業體及研究推廣的實踐者，可謂台灣各產業界的領導指標，經營管理的最高品質典範。", 
            "「國家品質獎」今年為第23屆，本屆共有37個單位及個人參與國家品質獎角逐，每位申請者都是各產業、各領域中的佼佼者，脫穎而出的6個得獎之企業及團體，包括：企業獎3家－中興保全、邦特生物科技、統昶行銷，中小企業獎2家－東遠精技、科達製藥，機關團體獎－國立清華大學；更是箇中翹楚，推行全面品質管理（TQM）均有傑出成效。", 
            "管理趨勢大師湯姆．彼得斯（Tom Peters）曾說：「一流的品質、合理的價格、良好的服務，是參與競爭基本條件。」近年來，歐美、日本以及新加坡等先進國家秉持品質為核心，持續推動品質提升，進而在全球市場競爭上開創新局。反觀台灣，早期企業均致力提升生產力及產品品質，但隨著環境與時空的改變，這些要素都必須賦予新精神與內涵，以「創新品質」活化企業生命，以「高值化」力拚經營成效。", 
            "企業在追求全面品質管理的核心價值下，必須回歸品質的基本面，由穩固產品品質著手，才能持續挑戰經營品質，並應時時抱持「品質，是企業的生命；沒有品質，就沒有企業」這般如履薄冰的心態，促使每位員工的品質思維與時俱進，為顧客締造感動，為企業創新價值、突破逆境。"
        ], 
        "header": "國家品質獎 經營管理最高品質典範", 
        "reporter": "記者/周韶華", 
        "source": "工商時報 ", 
        "time": "2013-08-30 "
    },
    {
        "content": [
            "去年清華大學首度前進印度招生，今年再接再厲，與「印度國際工業展」聯合舉辦「印度台灣高等教育展」，陽明大學、中央大學、交通大學、中山大學與中央研究院都一起參加，希望招攬到印度的傑出學生與研究人員。招生團也趁此機會參訪印度理工學院馬德拉斯分校、馬德拉斯大學等校，希望未來能加強學術交流。", 
            "【聯合新聞網】"
        ], 
        "header": "清華大學前進印度招生", 
        "reporter": "記者/嚴文廷", 
        "source": "聯合晚報 ", 
        "time": "2013-09-02 "
    },
    {
        "content": [
            "由榮化（1704）董事長李謀偉擔任理事長的財團法人李謀偉福聚教育基金會，9/1在高雄市舉辦優秀師生獎學金及科學環保活動。除有29位化工相關科系學生、3位教授共獲頒逾百萬元的獎學金外，更有百位學童於現場參與環保遊戲，並將廢棄寶特瓶製成的船隻下水，具體落實該基金會綠色環保及永續發展的理念。", 
            "李謀偉表示，榮化近年除了致力發展綠色化學，也透過基金會舉辦眾多關於環境永續的活動。本此獎學金活動目的，是希望大專學生能發揮科學創意、著手設計環保活動，並在最後透過活動執行，進而將環保概念進一步推廣至更年輕的一代，達到代代相傳的永續發展精神。", 
            "今年李謀偉福聚教育基金會的優秀學生徵選，是以「Eco+Prosperity環保共榮」為題，鼓勵學生用創意來發揮環保概念，收集可回收材料，製作出專屬於學生們的環保藝術船隻。最後，共有29位化工相關學生獲得4萬至6萬元獎學金，以及該基金會所贈的特製腳踏車。", 
            "而在優秀教師的部分，則由3位年齡約35至45歲，且研究成果經基金會評鑑後認定為傑出研究的教授，獲得「傑出教授獎」與15萬元獎金。今年得獎的教授分別為清華大學化學工程學系劉英麟教授、中興大學化學工程學系林慶炫教授以及成功大學化學工程學系吳季珍教授。", 
            "在9/1活動當天，除了有優良師生的頒獎典禮外，現場亦有多位來自台大、清大、成大等大專院校學生（包含得獎與未得獎的學生），帶領100位高屏地區的學童，進行「創意飛行器」、「降落傘」、「空氣砲」等環保闖關遊戲。活動至尾聲時，學童們則將廢棄寶特瓶裝飾於事前製作的環保船上，在大專學生陪同下，於愛河河畔舉行環保船下水儀式。"
        ], 
        "header": "推廣環保，榮化發百萬獎學金予32位師生", 
        "reporter": "記者/侯良儒", 
        "source": "理財網新聞 ", 
        "time": "2013-09-02 "
    },
    {
        "content": [
            "財團法人李謀偉福聚教育基金會上午舉辦「科學教育與環保理念推廣活動」暨傑出教授與優秀學生獎學金頒獎典禮。今年度的獎學金競賽，台大、清華、成功、中興、中原大學等共有29位化學工程相關科系的優秀學生脫穎而出，獲基金會4萬至6萬元獎學金，以及基金會為優秀學生特別打造的腳踏車。", 
            "為鼓勵雖未能獲選卻自願南下協助科學推廣活動的熱心學生們，基金會亦頒發量身訂做的車牌獎狀，肯定同學們無私且熱誠的參與。", 
            "此外，獎學金計畫針對國內35至45歲於化工領域具傑出研究成果的相關科系教授，設立「傑出教授獎」，本屆共有三位教授獲獎，獲得基金會15萬元獎金，分別為清華大學化學工程學系劉英麟教授、中興大學化學工程學系林慶炫教授以及成功大學化學工程學系吳季珍教授，肯定與感謝其卓越的研究成果，以及長期對產業的投入與貢獻。", 
            "今年度優秀學生獎學金徵選，以Eco+Prosperity環保共榮為主題，鼓勵菁英學子運用創意並發揮環保概念，收集可回收材料，製作出專屬於學生們的環保藝術船隻。", 
            "Eco+Prosperity為李長榮集團的企業理念，強調生態(Ecology)與經濟 (Economy)可以永續共榮，傳達在創造經濟的同時也能兼顧環境治理，與社會共存、共榮的企業精神。", 
            "基金會理事長暨李長榮集團董事長李謀偉表示，李長榮集團長期致力於發展綠色化學，視環境共榮為己任，在發展經濟的同時，運用科學創新，與環境、社會共存、共榮，永續發展。Eco+Prosperity正為此理念下了最好的註解，希望透過科學創意推廣活動，將這創新環保的概念進一步推廣至國家更年輕的一代，讓環保精神的種子在小朋友們的心裡萌芽成長，散播到台灣的每一個角落。", 
            "【聯合新聞網】"
        ], 
        "header": "科學教育與環保理念推廣活動今頒獎", 
        "reporter": "記者/徐睦鈞", 
        "source": "聯合晚報 ", 
        "time": "2013-09-01 "
    },
    {
        "content": [
            "李長榮集團(1704-TW)今(1)日在高雄市國際會議中心舉辦「科學教育與環保理念推廣活動」 暨傑出教授與優秀學生獎學金頒獎典禮，並發放總額達約百萬獎學金；今天獎學金頒獎典禮也舉辦綠色船隻愛河下水儀式，展現Eco+Prosperity與社會共榮的精神。", 
            "基金會理事長暨李長榮集團董事長李謀偉表示，獎學金舉辦以來規模持續擴大，第一屆有1名優秀得主加入該公司團隊；且第2、3屆也各有3名獎學金得主加入該公司，該集團長期致力於發展綠色化學，視環境共榮為己任，在發展經濟的同時，運用科學創新，與環境、社會共存、共榮，永續發展並招募優秀人才。", 
            "他說，該集團每年以不同創新主題舉辦獎學金徵選，此次Eco+Prosperity 正為此理念下了最好的註解，希望透過科學創意推廣活動，將這創新環保的概念進一步推廣至國家更年輕的一代，讓環保精神的種子在小朋友們的心裡萌芽成長，散播到台灣的每一個角落。", 
            "今年度獎學金競賽總額發放逾百萬，台大、清華、成功、中興、中原大學等共有29位化學工程相關科系的優秀學生脫穎而出，獲基金會4萬至6萬元獎學金，以及基金會為優秀學生特別打造的腳踏車。而為鼓勵雖未能獲選卻自願南下協助科學推廣活動的熱心學生們，基金會亦頒發量身訂做的車牌獎狀，肯定同學們無私且熱誠的參與。", 
            "此外，獎學金計畫針對國內35至45歲於化工領域具傑出研究成果的相關科系教授，設立「傑出教授獎」，本屆共有三位教授獲獎，獲得基金會15萬元獎金，分別為清華大學化學工程學系劉英麟教授、中興大學化學工程學系林慶炫教授以及成功大學化學工程學系吳季珍教授，肯定與感謝其卓越的研究成果，以及長期對產業的投入與貢獻。", 
            "李長榮集團今天在高雄市國際會議中心舉辦「科學教育與環保理念推廣活動」 暨傑出教授與優秀學生獎學金頒獎典禮。高雄市經濟發展局曾文生局長、高雄市教育局王進焱副局長、屏東縣教育處龔麗貞督學等均蒞臨參觀指導。"
        ], 
        "header": "李長榮集團發百萬獎學金鼓勵創新 環保藝術船愛河下水", 
        "reporter": "記者/尹慧中/高雄報導", 
        "source": "鉅亨網 ", 
        "time": "2013-09-01 "
    },
    {
        "content": [
            "「國家品質獎」為國內唯一由行政院頒發與表揚之經營品質最高尊榮獎項，表彰卓越經營管理有傑出成效的企業（組織）及個人，樹立標竿學習楷模，帶動追求卓越經營品質的風潮。今年為第23屆國家品質獎，頒獎典禮已於上月30日舉辦，第24屆國家品質獎之報名申請及相關活動亦同步展開，歡迎卓越標竿的企業與個人挑戰，即日起至9月30日接受報名申請。", 
            "國家品質獎今年為第23屆，獲獎的企業包括：企業獎3家─邦特生技、中興保全、統昶行銷，中小企業獎2家─科達製藥、東遠精技，機關團體獎則是由國立清華大學獲獎。", 
            "獲獎企業是歷經重重關卡，包括全面性與系統化的評審標準以及嚴謹的評審程序後，才得以晉身國家品質獎的標竿典範。", 
            "國家品質獎的評審機制有一套完整的卓越經營績效評量制度，可以引導企業運用卓越經營管理技術，由內部自我評估開始，定期檢視經營活動之優勢機會及改善方向。業者可將申請國家品質獎視為改善過程中不可或缺的一種手段，藉由客觀、專業的「評審意見書」，協助企業擬定經營體質優化策略，提升組織核心競爭力，邁向卓越經營目標。", 
            "第24屆國家品質獎已開始接受報名申請，主辦單位特別自9月12日至25日舉辦一系列「第23屆國家品質獎得獎者發表會暨觀摩活動」，希望藉由實地觀摩國品獎得獎者之卓越績效及實際經驗，提供標竿學習之寶貴機會，增進全面品質管理認知與推動，提升整體品質水準，使我們的國家加速成為卓越品質典範的國度。洽詢電話：（02）2703-2625分機21～26，網址：nqa.cpc.tw。"
        ], 
        "header": "第24屆國家品質獎 受理報名", 
        "reporter": "台北訊", 
        "source": "工商時報 ", 
        "time": "2013-09-06 "
    },
    {
        "content": [
            "【台北訊】經濟部工業局主辦「第23屆國家品質獎頒獎典禮」，日前在台北市中油大樓國光會議廳盛大舉行。現場估計超過600位以上各界嘉賓，參與這場年度盛會。典禮由行政院毛副院長治國親自頒發象徵國家級最高經營品質榮耀的獎座與證書，獎勵嘉許。本屆國家品質獎共有6個企業及團體獲獎。分別是，企業獎：統昶行銷股份有限公司、邦特生物科技股份有限公司、中興保全股份有限公司。中小企業獎：東遠精技工業股份有限公司、科逹製藥股份有限公司。機關團體獎：國立清華大學。", 
            "國家品質獎為國內最高經營品質獎項，各類獎項包含企業獎、中小企業獎、機關團體獎及個人獎共有1,170件申請角逐，123個企業、團體及個人獲頒此國家級榮譽肯定。設立宗旨為樹立全面品質管理的最高典範，期引導國內各界追求卓越經營品質的目標，進而提升我國產業競爭力。", 
            "【聯合新聞網】"
        ], 
        "header": "國家品質獎 樹立標竿典範", 
        "reporter": "記者/吳雅芳/台北訊", 
        "source": "聯合晚報 ", 
        "time": "2013-09-05 "
    },
    {
        "content": [
            "中華民國教育部在印度設立的第4座「台灣教育中心」今天在印度理工學院馬德拉斯分校揭幕，兩國高等教育交流的觸角延伸到南印度。", 
            "經過將近1年的安排，國立清華大學與位在清奈（Chennai）的印度理工學院馬德拉斯分校（IIT Madras）今天簽署備忘錄，為印度第4座台灣教育中心（Taiwan Education Program）揭幕。", 
            "備忘錄由清華大學全球策略與企劃研考副校長馮達旋、IIT Madras校長拉瑪穆帝（Bhaskar Ramamurthi）代表簽署。清大已在台延攬1名華語教師，預定9月底完成工作簽證申請後抵印，負責華語教學，也將推動台灣文化與兩國高等教育交流的觸角延伸到南印度。", 
            "中華民國教育部委託清華大學在印度推動高等教育交流， 已在北印哈雅納省（Haryana）金德爾全球大學（O.P. Jindal Global University）、北方省（UttarPradesh）亞米提大學（Amity University）、新德里國立伊斯蘭大學（Jamia Milia Islamia University）設置3座台灣教育中心，分派2、4、1位來自台灣的華語教師授課。", 
            "中華民國駐印度代表田中光、駐清奈辦事處處長林明誠出席見證簽署並參加揭幕典禮。另外，參加明天起在清奈舉辦「台灣高等教育展」的清華、交通、中央、陽明、中山、慈濟、東海等大學及中央研究院的10餘位教授，也出席儀式。", 
            ""
        ], 
        "header": "印度第4座台灣教育中心揭幕", 
        "reporter": "何宏儒/新德里專電", 
        "source": "中央社", 
        "time": "2013-09-05"
    },
    {
        "content": [
            "（中央社記者黃貞貞倫敦10日專電）英國高等教育調查公司QS今天公布2013/2014世界最佳大學排行榜，麻省理工學院蟬聯第1，國立台灣大學排名較去年下跌2名，成為第82，是台灣唯一晉升全球前百大的大學。", 
            "負責調查的QS公司研究部主任梭特（Ben Sowter）接受中央社記者專訪時說，今年評比的大學增加100所，競爭更為激烈，也影響排名，台灣的大學在國際性指標部分得分較低，雖然台大排名下滑2名，但不代表台大的學術水準降低，隨著評比的大學增加，競爭加劇，能維持或接近之前的排名，已是1項成就，明年台大的排名有機會反彈回升2到3名。", 
            "交通大學、成功大學及中央大學今年的排名都上升，交通上升8名，成大一舉勁升24名，表現亮眼。", 
            "根據調查，上榜的台灣幾所大學及排名分別為：台大82名（去年80名）、清華大學199名（去年192名），交通大學230名（去年238名），成功大學247名（去年第271名），陽明大學第295名（去年第285名），台北醫學大學第363名（去年第323名）。", 
            "QS公司對401名之後的大學不做個別排名，中央大學排名在401到410名之間（去年401到450名之間），台灣科技大學在411到420名之間（去年第396名），中山大學在461到470名之間（去年在451到500名之間），台灣師範大學在481到490名之間（去年在451到500名之間）。", 
            "長庚大學排名第501到550名之間（去年在451到500名之間），中興大學在551到600名之間（去年在601名之後），台北科技大學首次進榜，排名在551到600名之間，政治大學在601到650名之間（去年在551到600之間）。", 
            "梭特指出，加強與其它大學合作，可以提高論文被引用的次數，如果與外國大學合作，引用率增加100%，非常有利拉抬排名，台灣大學如果要提升排名，必須加強國際化，同時可仿效南韓加強對國際的行銷和宣傳。", 
            "QS公司自2004年開始進行世界大學排行榜調查，今年共有835所大學，使用的6項評比指標包括：學術界人士評比（占40%）、雇主評比（10%）、外籍教師人數及外籍學生人數（10%）、教師與學生比例（20%）、教師研究報告被引用次數（20%），共有6萬94名大學人員，2萬7957名企業雇主參與，是歷年來最大規模。1020910"
        ], 
        "header": "全球最佳大學 台大82名", 
        "reporter": "記者/黃貞貞/倫敦", 
        "source": "中央通訊社 ", 
        "time": "2013-09-10 "
    },
    {
        "content": [
            "【台北訊】經濟部工業局主辦的第23屆國家品質獎，企業獎得主是中興保全、邦特生物科技及統昶行銷，中小企業獎得主為東遠精技工業、科逹製藥，清華大學獲得機關團體獎。共有六個企業與團體脫穎而出。", 
            "今年國家品質獎以「卓越標竿、創新突破」為主軸，六個企業與團體得獎實至名歸。國家品質獎自民國79年行政院核定頒發後，促進國內1,170個企業、中小企業、機關團體或個人，申請角逐此最高經營品獎項，總共有123個得主獲得此項國家級的榮譽。", 
            "自民國86年開始，歷屆國家品質獎得主自發性組成「國家品質獎得獎者聯誼會」，並於99年10月完成法人登記，正式成立中華卓越經營協會。", 
            "中華卓越經營協會會長、欣興電子董事長曾子章及副會長、淡江大學校長張家宜親自至會場向今年得獎者道賀，協會也將持續扮演引領各行業提升經營品質的火車頭角色，促進國內產業不斷追求卓越，發揚國家品質獎「精益求精、追求卓越」的永續價值。", 
            "【聯合新聞網】"
        ], 
        "header": "第23屆國家品質獎 六企業脫穎而出", 
        "reporter": "記者/陳華焜/台北訊", 
        "source": "經濟日報 ", 
        "time": "2013-09-09 "
    },
    {
        "content": [
            "中華民國2013國際青年大使交流團今天抵達多倫多，展開兩天的訪談行程，推廣台灣軟實力。", 
            "由國立清華大學老師易文韾，學生蔡孟芸、黃奕菱、張恩菱、韓羽唯、吳珮綺及連雪涵等組成的訪問團，在多倫多前，已訪問了溫哥華，獲致滿意的成果。", 
            "易文韾表示，這次6名同學組成的訪問團，每個人都有不同的專長。訪問團訪談的主題分經濟，教育，創業，文化等方面。", 
            "訪問團團長蔡孟芸表示，她們去年11月即開始籌組，今年3月定案。所有團員都有一個共同嗜好，即舞蹈。因此，訪問團無論走到何地，都會在風景點表演一段舞蹈。好奇的加拿大人多會上前詢問，訪問團成員們藉機向他們宣揚台灣文化。", 
            "韓羽唯表示，大家都熱愛台灣，因此成行前，共同編撰了一本iTAIWAN少女手札，用生命故事譜出最美的台灣。", 
            "訪問團訪問安大略省省議會，並與近10位省議員座談。有些省議員曾訪問過台灣，聽到訪問團成員介紹台灣，有重回故地之感。他們並表示，台灣有很多方面可與加拿大互補交流，但過去都被忽視。", 
            "訪問團今天下午還拜訪了多倫多市議會。晚上與本地台灣僑社負責人座談。", 
            "訪問團明天將訪問多倫多大學，並與多倫多童軍團及不同組織對話。下午赴渥太華進行創業對話。", 
            "在今天於駐多倫多台北經濟文化辦事處舉行的記者會中，處長陳文儀也盛讚訪問團成員年輕，有活力並富創意。陳文儀表示，國際青年大使交流團是外交部年度重要青年計畫之一。", 
            "陳文儀指出，擔任青年大使交流團成員並不容易，除對本國文化了解外，亦需具備相當的國際知識，可以說18般武藝樣樣精通。陳文儀也對青年大使海外交流抱很大的期望。他說，這些青年大使將來走出社會後，基於他們海外交流的經驗，定能在促進中華民國與交流國雙邊關係上做出貢獻。"
        ], 
        "header": "台國際青年大使交流團訪加", 
        "reporter": "記者張若霆多倫多11日專電", 
        "source": "20130912", 
        "time": "中央社"
    },
    {
        "content": [
            "9月是開學季，清華大學首開先例，推出「家長選修課程免費」福利課程，讓清華學生的父母與祖父母們一起加入讀書的行列。另外，清華也首推「65歲以上社會人士選修半價」新措施，讓民眾有機會活到老、學到老！", 
            "清大指出，目前學校開放一般社會人士選修或隨班就讀，但選修的人大多以轉系學生為主，人數不多。這次推出「家長選修課程免費」福利課程，主要是報著感恩回饋的心情。如果清華大學的家長們有意挑戰自己、甚至嘗試與自己的孩子同窗共學，學校將優惠清華學生的父母與祖父母們免費選修課程。", 
            "為了鼓勵清華的學生「敬老尊親」，清華大學也將提供65歲以上社會人士選修課程半價優惠。清大教務長陳信文說：『(原音)或許也可以鼓勵一些年紀大的先生，他們如果能夠...因為新竹這些地方或是清華家長，他們如果真有興趣來修一些課，實際上我們覺得活到老、學到老也蠻好的嘛，所以想法大概是這樣。』", 
            "不過，這項免費選修課程僅適用今年新學期，清大表示，自下學期開始，清華家長與65歲以上社會人士選修清大課程皆收一半的學分費。", 
            "有意選修的人士只要獲得老師同意，並符合學歷要求，便可選修；若選修後通過考試，還可獲頒學分證明。"
        ], 
        "header": "清大首創家長免費選修課程", 
        "reporter": "撰稿‧編輯：江昭倫", 
        "source": "20130912", 
        "time": "中央廣播電台"
    },
    {
        "content": [
            "在台灣很受歡迎的印度電影「三個傻瓜」，以三個印度理工學院（ＩＩＴ）的學生為背景，鋪陳出一個生動活潑又賺人熱淚的故事，觀眾會立即聯想到，原來印度的升學壓力如此沉重，比起台灣有過之而無不及，ＩＩＴ的學生真是優秀 。", 
            "印度一九四七年獨立後，在歐美各國的協助下，陸續建立了十多所ＩＩＴ，錄取率之低令人咋舌，無怪乎超過半數的學生畢業後立即到歐美深造；或在大三、大四時，直接就被跨國公司網羅。", 
            "就在九月四日，一件重要的小事發生了。新竹清華大學在那天和位於清奈（舊名馬德拉斯）的ＩＩＴ簽訂了合作協議，將在校園設立華語中心，派送兩名華語老師前往教學。", 
            "在過去的三年來，清大已在印度首都德里地區的三所大學分別設了華語中心，受教學生接近一千人；加上ＩＩＴ總共四所，未來以全印度十五所為目標。當有越來越多的印度大學生透過台灣的老師學習中文，他們畢業後，無論是進入產官學各界，對台灣的情感自然不同，在面對兩岸時，也會有較平衡的看法。", 
            "清大如此積極，跟清大與印度的淵源有關。早在一九四七年印度獨立的時候，國民政府派往印度的第一位大使羅家倫先生，就曾經擔任過清華大學的校長；目前在台灣就讀的印度碩、博士班學生將近五百人，清大就佔了四分之一。清大顯然認為，印度生很優秀，還有更大的成長空間，所以願意花這麼大的力氣去耕耘印度。", 
            "清大與清奈ＩＩＴ的合作關係展開後，很有可能帶動其他的ＩＩＴ跟進，除增進這些優秀學子對台灣的了解與喜愛之外，甚至未來選擇來台深造或工作，為台灣的科技界注入一股活水。", 
            "國內工商領袖例如電電公會前理事長焦佑鈞先生、台灣印度經貿協會理事長黃茂雄先生，經常呼籲要強化台印經貿關係，並結合台灣的硬體和印度的軟體，讓台灣的科技業走上另一個境界。清大與ＩＩＴ的合作呼應了工商界的企盼，是方向正確的一小步，一定會產生極為深遠的影響。", 
            "（作者為台灣印度經貿協會副理事長、前中華民國駐印度代表）"
        ], 
        "header": "三個傻瓜看聰明清大", 
        "reporter": "翁文祺", 
        "source": "20130912", 
        "time": "自由時報電子報"
    },
    {
        "content": [
            "清華大學新生訓練典禮，共有1450名新生參加。典禮中邀請到天下雜誌發行人殷允芃以「燦爛人生」進行專題演講，分享自身成長過程、人生中挫折的歷程，期勉活出自己的燦爛人生。", 
            "清華大學校長陳力俊於新生訓練中引用成功學大師史蒂芬．柯維（Stephen Covey）著作《與成功有約》（The 7 Habits of Highly Effective People）中所列舉達到「全面成功，追求圓滿人生」的七大準則。", 
            "他說，前面三項是有關培養內在修為的個人成功，相當於要人「自強不息」，而次三項，有關與人相處的公眾成功、利己利人，與「厚德載物」有相同旨意，激發改變外在行為的力量，最後是集此六項的不斷更新，也就是遵行清華「自強不息，厚德載物」校訓，進而創造全面成功的人生。", 
            "陳力俊也引托爾斯泰言：「理想的書籍，是智慧的鑰匙，」而歌德讀到莎士比亞的作品說：「我讀到他的一頁，我這一生都屬於他了，」可見書籍文字的力量，在影視媒體充斥時代，閱讀仍是充實自己最好的學習方式。", 
            "新生訓練邀請天下雜誌群創辦人暨董事長殷允芃到場演講，分享自身成長過程、人生中挫折的歷程。殷允芃特別贈送清華大學新生一本書「希望，永遠在路上」，除了分享32年來天下崎嶇成長的故事， 也邀請大家在未來向前的路上，共同堅持理想和溫暖的必要。", 
            "殷允芃對新生說，年輕人只要有勇氣、有志氣，什麼都做得到！她也期勉清華新生能「獨立與探索，勇敢走出去」。精采的演講，涵括了人生的智慧，以及對18歲年輕人的期許及鼓勵，希望聆聽演講的同學們能得到啟發與思考，活出自己的燦爛人生。"
        ], 
        "header": "清華大學新生訓練　天下雜誌發行人殷允芃分享成長過程", 
        "reporter": "記者季大仁／新竹報導", 
        "source": "蕃薯藤", 
        "time": "20130912"
    },
    {
        "content": [
            "IEEE台北分會今天(十二號)發表台灣在亞洲固態電路研討會的論文，總共有二十篇獲選，是所有國家中的第一名，交通大學就佔了其中的八篇，清大占了四篇，台大、成大則各佔兩篇，另外在產業界的部分，聯發科也有兩篇獲選。(陳葦庭報導0", 
            "現代人幾乎人手一支智慧型手機，但因為使用量大，常常面臨沒電，或是充電時間太久的問題，交通大學陳科宏教授所帶領的團隊最近研發一種新的高電流的USB充電晶片，假如現在充滿手機的電需要一小時，未來就可以縮到十分鐘內，而且任何的3C商品都適用，他說：「(t)假如說你還有搭配其他的技術，你是提供一百倍的power，至少可以縮短百分之一，至少可以縮短到十分鐘以內，因為你在他的power情況下充電。」", 
            "無獨有偶，台大電子所也研發出一項種晶片，能夠控制手機的繪圖系統，透過近似的技術，減少顯示介面的耗電量，但卻不影響使用者在觀看時的品質，台大電子所博士班學生陳宥融說：「(t)不想讓使用者覺得說，因為我們在降低耗電用一種讓使用者看起來差不多，也不想讓使用者看起來不舒服，因此我們用近似的技術，降低耗電量。」", 
            "在產學合作的推動下，台灣今年有二十篇論文獲選在IEEE舉辦的亞洲固態研討會發表，居全球之冠，尤其交通大學今年有八篇入選，清大四篇，台大跟成大則分別入選兩篇，聯發科也有兩篇入選。"
        ], 
        "header": "IEEE研討會 台灣論文入選世界第一", 
        "reporter": "記者/陳葦庭", 
        "source": "中國廣播公司 ", 
        "time": "2013-09-12 "
    },
    {
        "content": [
            "第七屆印度國際工業展於日前(7日)在清奈貿易中心落幕，由外貿協會、台灣區電機電子工業同業公會、台灣區機器工業同業公會和台灣區車輛工業同業公會共同主辦，並獲得經濟部國際貿易局支持與渣打銀行贊助，帶領70家台商深耕南印市場。三天展期吸引3,089名買主，創造商機估約1,240萬美元。", 
            "外貿協會單驥副董事長表示，印度國際工業展匯聚電子、機械、汽機車零配件等台灣專業廠商，並設有4大主題館：台灣優質產品形象館、台灣經貿網主題館、台灣綠色典範產品及服務形象館、台北市形象館，另再次與國立清華大學合作籌組「印度台灣高等教育展」，為台印交流創造平台。", 
            "台灣向以龐大中小企業為經濟基礎，潛藏許多優質中堅企業，因產品高品質、客製化設計以及完善售後服務，獲得買主青睞，包括印度知名機械集團L&T、東芝(Toshiba)、德州儀器(TI)皆派員前來參觀。來自孟買Uniphos Envirotronic Pvt. Ltd的Harshada Yevale表示公司產品所使用的OLED有90%來自台灣，台灣製造的優質面板保障公司產品品質，目前打算尋找店端銷售系統設備的廠商，連續兩年前來印度國際工業展就是認明MIT（Made in Taiwan）高品質，此次也找到公司新產品組件的可能供應商。"
        ], 
        "header": "印度國際工業展台商創造1240萬美元商機", 
        "reporter": "商常發", 
        "source": "中國時報 ", 
        "time": "2013-09-13 "
    },
    {
        "content": [
            "連假第一晚 要跑遍河濱烤肉區", 
            "月亮光光，垃圾也光光！中秋連假的第一個夜晚，將有一群大學生自願組成「月光族」志工，並打扮成「玉兔寶寶」，在北市十一處可供烤肉的河濱公園，除幫忙撿垃圾之外，發放普通垃圾袋給現場烤肉的民眾，用活潑方式告訴民眾，烤肉也要不留痕跡！", 
            "主動撿垃圾 也發垃圾袋給民眾", 
            "這群志工由清華、東吳、世新等不同大專院校的學生組成，就讀東吳大學社會系四年級的陳奕明在年初跨年晚會時，也曾與朋友們一起組隊，擔任撿垃圾志工，他笑說，「跨年晚會現場垃圾真的很多，短時間可以撿到很多垃圾，很有成就感。」", 
            "陳奕明認為，慶祝節日與環保可以並行，所以幾個朋友相互號召，在中秋假期來幫忙撿垃圾；他也鼓勵年輕朋友可以自行組成撿垃圾團隊，一同幫忙減輕清潔隊員的辛勞。", 
            "環保局科長邱寬厚說，這群學生都是無給薪志工，並盛讚年輕學生有熱情、有創意，肢體語言也活潑，擔任宣導員很討喜，民眾也比較不會有被教訓的感覺。邱寬厚並說，除特別節日之外，平時的淨灘、淨山等活動也很需要志工，歡迎有興趣的學生報名參加。", 
            "環保局長吳盛忠表示，希望俏皮可愛的月光族與玉兔寶寶，能為中秋佳節帶來愉快氣氛，並帶領民眾主動愛護環境，共度美好夜晚。"
        ], 
        "header": "號召中秋撿垃圾 大學生組志工團", 
        "reporter": "張傳佳／台北報導", 
        "source": "自由時報電子報", 
        "time": "2013-09-18"
    },
    {
        "content": [
            "新竹清華大學副校長馮達旋16日表示，華裔高中生返台就讀清華大學，不但能享受頂尖大學的教育，學到中華文化，畢業後就近可在台灣就業，也有機會到大中華地區、中國發展。對在美國的高中家長來講，讓子女回台就讀大學，還可省去大筆學費。清華大學校長陳力俊、副校長馮達旋及多位主管將於20日抵達灣區，22日舉行招生說明會。這也是台灣首次有大學到美國對高中生進行招生活動。", 
            "馮達旋相信清華這次來美招生，是項創舉。他表示，美國正面臨大學學費高漲，學生眾多，名校難申請的情況，而清華大學希望能回饋當年美國歸還庚子賠款，興建清華大學的精神。另方面，台灣早年來美留學的菁英，80年代開始回台灣，創造台灣經濟起飛，許多當年留美菁英也到台灣的頂尖大學裡教學。", 
            "「台灣為何能起飛？九成多的原因是這些留美菁英，」馮達旋指出，台灣多所大學在世界排名之內，可和歐美著名大學相比較；「歐巴馬前不久才講美國的大學學費太高了」，他說，反觀台灣的大學學費，只及美國大學的四分之一還不到，「這是最好的機會，讓美國高中生到台灣去看看最好的大學，包括清華在內；這也是清華回饋美國的好時機。」馮達旋希望有更多台灣的頂尖大學來美招生，提供美國子弟不同科系的就讀機會。", 
            "亞洲現在正在起飛，各產業蓬勃發展，也有許多新興的職場機會。馮達旋說：「來台灣讀書可建立未來需要的廣大人脈，」若從清華畢業，就近可以在新竹科學園區就業，遠則可以到大中國地區發展。", 
            "新竹清華這次來美招生，以加大（UC）申請資格為準，以及台灣、亞洲的水準為衡量。馮達旋歡迎在美國長大，但對到亞洲就讀高等大學有興趣的學生來瞭解詳情。此次由校長陳力俊和副校長馮達旋等人組成的團隊，將在說明會中解說招生標準。", 
            "清華大學將提供美國高中生六個月的華語文輔助，協助語文上的學習，清華也己經有許多課程是英文授課，美國高中生的銜接應沒太大問題。清華大學招生說明會22日，周日，下午3時30分至5時，在聖他克拉拉希爾頓（Hilton Santa Clara, 4949 Great America Parkway, Santa Clara）舉行，請先上網訂位:http:// goo.gl/Bfv91O。"
        ], 
        "header": "新竹清大邀灣區高中生前往就讀", 
        "reporter": "王慶偉/達拉斯電話採訪", 
        "source": "世界新聞網 ", 
        "time": "2013-09-17 "
    },
    {
        "content": [
            "蘋果iPhone 5S雖然靠亮點功能「指紋辨識」掀起話題，不過台灣其實也擁有這項技術，在竹科找到這間32人小公司，創辦人許文星教授，業界稱他台灣指紋辨識之父，全球許多大企業，政府機關的指紋門禁系統，都是他一手打造，許文星也點出iPhone 5S的指紋辨識面積太小，辨識率會降低，也比較耗電。", 
            "新iPhone指紋辨識掀起話題，而我們來到竹科這是全球最早研發指紋辨識的公司。指紋辨識業者許文星：「蘋果的指紋辨識，它是稍微小了一點，會造成辨識力降低。」一開口就對iPhone 5S的指紋辨識技術打了個問號，今年63歲清大教授許文星，科技業稱他是台灣指紋辨識技術之父。", 
            "25年前許文星就一頭栽進，指紋辨識技術研發，會議桌上擺的幾乎就是台灣指紋辨識技術演進史。指紋辨識業者許文星：「這是1996年開發出來，全世界第一台指紋上下班打卡機，元大金控從1996年，使用到今天。」從豪宅企業到政府機關都是他的客戶，許文星一手創辦的指紋辨識公司才32人，去年繳出1.4億元營收亮眼成績，年出貨量10萬台，搭上iPhone熱已經有中國業者找上門。", 
            "台廠也有晶片指紋辨識能力一開始先指紋建檔，確認3-5次之後，比對分數在五百分以上，就等於已經把失誤率，降到萬分之一以下，但難免碰到狀況題。也就是一旦指紋縫隙，被水分油脂填滿，辨識能力就會降低個資安全也被質疑，儘管指紋辨識市場還有疑慮，不過蘋果掀起指紋辨識話題，市場預估商機高達20-30億美元，瞄準中國市場台廠有機會吃到這塊大餅。"
        ], 
        "header": "台廠指紋辨識科技 東森財經獨家直擊", 
        "reporter": "東森財經獨家直擊", 
        "source": "台廠指紋辨識科技 ", 
        "time": "2013-09-17"
    },
    {
        "content": [
            "台灣新竹清華大學校長陳力俊、副校長馮達旋率領海外招生團隊，22日在矽谷舉行招生說明會，強調清華優良的師資與學術水準，與充滿潛力的亞洲經濟。這是台灣首次有大學到美國對高中生進行招生活動，矽谷地區高中生出席非常踴躍。", 
            "許多學生在家長陪同下參加說明會，聽到清華誘人的學習環境時，紛紛低頭輕聲與家長交換意見。", 
            "陳力俊致詞時表示，美國大學學費最近幾年不斷上漲，超過一般家庭負荷能力。在這種情況下，學費和生活費用相對較低的台灣頂尖大學成為美國學生良好的選擇。有機會到台灣唸大學，不但能學到紮實的專業知識，也能有機會深入了解充滿蓬勃朝氣的亞洲市場。", 
            "眾多與會學生關心獎學金與留學期間工作身分問題。", 
            "清大校友會表示，有關申請到清華就讀各項事宜，可上網", 
            "查詢。凡獲錄取的國際學生，學雜費全免。清大校友李偉德也已經承諾將捐出全額獎學金10名，學生也可透過其他管道申請不同獎學金。", 
            "清華大學這次來美招生，以加大（UC）申請資格為準，加以台灣、亞洲的水準衡量。清華大學將提供美國高中生華語文輔助，清華也已經有許多課程使用英文授課。", 
            "陳力俊與馮達旋致詞時都特別提到飲水思源。陳力俊指出，清華建校於1911年，主要經費來自庚子賠款，許多清華早期校友畢業後前往美國深造，絕大多數都回國效勞，成為推動國家現代化的主力。", 
            "馮達旋表示，從60年代到80年代，許多台灣留學生來美國接受最優秀的教育，這些留美人才返鄉服務後，成為台灣經濟起飛的基礎，因此清華利用各項優越條件吸引學生留學台灣，一方面也是答謝美國教育對台灣發展的貢獻。", 
            "馮達旋強調，台灣有穩定的政治體系、強勁的經濟力，以及重視教育的優良傳統文化，適合美國年輕學生就讀。他又說，亞洲經濟發展充滿希望，台灣的地理位置、政治經濟環境極佳，從台灣可以發展到亞洲各個角落，整個大環境可以擴展學生的見識。", 
            ""
        ], 
        "header": "新竹清大 首次矽谷招生", 
        "reporter": "記者／王金城／聖他克拉拉市報導", 
        "source": "世界新聞網 ", 
        "time": "2013-09-24 "
    },
    {
        "content": [
            "第九屆「烏克蘭國際發明展」昨天凌晨從烏克蘭傳回捷報，台灣代表團共獲得六十九金、五十二銀、二十銅與三個特別獎，榮獲世界第二名，僅次於地主國烏克蘭。", 
            "總獎牌144個 世界第二", 
            "本屆共有三十七國、五百八十件作品參賽，台灣代表團有一百七十二件作品與會。獲得特別獎的三項作品為大仁科技大學的環保便當盒、清華大學的可降解骨釘應用，以及威奈科技公司的ＣＩＧＳ粉末及靶材製作方法，其中威奈公司的產品當場獲得當地廠商簽署合作意向書，簽下二十萬美元的訂單，年底出貨。", 
            "台南德光中學二年級學生鄭淇方與高一的哥哥鄭朝陽共同發明「奇妙的音樂保溫瓶」奪得金牌；愛好運動的他們，每回運動後總要喝大量的水，因此將音樂納入保溫瓶設計，發明一個水壺造型的音響裝置，還能收聽電台節目或MP3歌曲，攜帶方便。", 
            "年紀最小的金牌得主是靜心小學三年級的高嘉謙等人發明的「多功能外出萬能杖」。手杖可當登山杖或柺杖，頂部有一個指南針及ＬＥＤ照明燈，適於夜間使用；下雨時，撐開變成雨傘；手杖上連結一條伸縮狗鍊，柺杖內部採中空設計，遛狗時還能順便把狗大便一併清理乾淨。", 
            "大仁科大團隊研發的「環保之便當盒改良結構」，以ＰＬＡ（聚乳酸）材質的便當盒將餐具與便當盒一體成型，沿著虛線拔、折，就能折出筷子、叉子等餐具。大仁科大時尚美容應用系主任廖郁雯表示，ＰＬＡ是玉米做的環保材料，便當丟棄後可被自然界中的微生物完全分解。", 
            "清華大學團隊洪鼎惟、賴伯亮、朱一民研發「新型生物可降解骨釘應用於體內植入物之發明」，合成高機械強度、緩慢降解且高生物相容性的聚酸酐／陶瓷複合骨材，解決金屬（鈦合金）骨釘需於骨癒合後再次開刀取出的二度傷害。", 
            "威奈獲20萬美元訂單", 
            "威奈公司則是整合太陽能電池模組技術，研發出重量僅有十公斤的輕量電動腳踏車，董事長林作英表示，充飽電只需兩小時，就能騎乘一百公里遠。"
        ], 
        "header": "烏克蘭發明展 兄妹檔音樂保溫瓶摘金", 
        "reporter": "湯佳玲／台北—烏克蘭連線報導", 
        "source": "自由時報", 
        "time": "2013-09-30"
    },
    {
        "content": [
            "烏克蘭發明展今天揭曉成績，台灣代表團共獲69金52銀20銅3個特別獎，在參展國家中排名第2，僅次於地主烏克蘭。", 
            "中華創新發明學會日前率領台灣代表團前往烏克蘭參加發明展，今年共有37個國家、580件作品參賽，台灣代表團共有172件作品參賽，最後獲得69金52銀20銅3個特別獎，在參展國家中排名第2，僅次於地主烏克蘭。", 
            "大仁科技大學的團隊以「環保之便當盒改良結構」獲得特別獎。", 
            "大仁科技大學時尚美容應用系主任廖郁雯表示，團隊利用玉米做成的環保材料「PLA」作成環保便當盒，搭配一體成型設計，讓餐盒比市面木片便當盒更輕巧，還包含叉子、湯匙、筷子和碗，使用者不需額外攜帶餐具，而餐具使用後能被微生物完全分解，不會造成環境污染。", 
            "另外，清華大學團隊發明的「新型生物可降解骨釘應用於體內植入物的發明」，以及威奈聯合科技公司發明的「威奈整體解決方案─CIGS粉末及靶材之製作方法」也都獲得特別獎。"
        ], 
        "header": "烏克蘭發明展 台69金獲第2", 
        "reporter": "許秩維／台北29日電", 
        "source": "中央通訊社", 
        "time": "2013-09-29"
    },
    {
        "content": [
            "為促進校內不同領域教師交流與互動，清華大學教務處首創「清華 Tea Time」教師交流活動，每月擇一週五下午3時至4時30分於清大風雲樓三樓國際學生活動中心舉行。藉由「清華Tea Time」活動，教師可結識不同領域朋友，並分享彼此研究及學術經驗。昔日哈佛「紅粥會」、與京都「蟠桃會」，可說是漢學界的盛事。此種在輕便隨和氣氛下的沙龍式講座，對學術的交流常會有意想不到的深遠影響。", 
            "清大教務長陳信文表示，清華大學為國內學術重鎮，各領域皆有翹楚，專任教師超過600位。平時大家忙於教學與研究工作，希望藉由舉辦「清華Tea Time」，作為校內教師定期聚會的平台，增加彼此互動認識的機會。「清華Tea Time」每場次邀請一位傑出教師，就其長期鑽研題材，以富有深度卻淺顯易懂的方式呈現，進行約30分鐘的分享。演講後則是自由討論交流時間，讓不同學術領域的參與者，在彼此認識、聆聽與對話的過程中，激盪出不同火花。", 
            "「清華Tea Time」至今已順利辦理6場次活動，參加教師均給予相當高的評價。先前的講題包括了生物資訊與結構生物研究所的潘榮隆教授、歷史研究所的黃一農院士、電機系的李夢麟教授、奈米工程與微系統研究所的傅建中教授、學習科學研究所黃囇莉教授、以及工科系歐陽汎怡教授。「清華Tea Time」再度於教師節前舉辦，講者為化學系王素蘭教授，談享受化學-生活與科學之美。王教授為傑出之女性科學家，娓娓道來，令人神往。"
        ], 
        "header": "冷靜與前瞻　清華Tea Time教師交流激盪火花", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "蕃薯藤新聞 ", 
        "time": "2013-10-01 "
    },
    {
        "content": [
            "每年的大學畢業典禮季節，畢業生總淹沒在大片花海與塑膠胸花中。但清華大學今年很不一樣，《生態體系與全球變遷》通識課師生進行一場綠色革命，用蔬果紮起畢業花束、用回收紙製作胸花，學生還打造出丟垃圾就唱歌的垃圾桶，也成為課堂大四生送給自己的綠色畢典。", 
            "這門課的靈魂人物，就是清大通識教育中心暨社會所教授王俊秀。王俊秀是大學教授、環團人士，也是公民記者「抓地文俠」。", 
            "走上街頭 關心公眾議題", 
            "長期關心環保與社會議題，王俊秀經常走上街頭，也帶領學生關心公眾議題。不同於傳統紙筆期末考，在《生態體系與全球變遷》課堂上，期末考一定得「行動」。學生透過「行動期末考」的專案企劃執行，一點一滴顛覆熟悉的生活環境。十年來，已陸續打造綠色宿舍、跳蚤市場、綠色畢典等議題。", 
            "旅行訪問 都市就是課本", 
            "他還發現：「原來清大有好多音樂中輟生！」王俊秀乾脆舉辦「中輟生音樂會」，讓學生重拾往日熱愛的樂器，並於演藝廳演出。他在多年前也推動通識護照課程，「我們所在的都市就是打開的課本，畢業後，不該一問三不知。」", 
            "王俊秀自己更已累積了一百八十七本通識護照，蒐羅旅行、訪問、餐廳、博物場館的名片與門票，他說：「這就是自我博物館。」", 
            "堅持信念 要培養『人』", 
            "「既然是大學，就要大大地學！」王俊秀說話時比手畫腳，笑得像個大孩子，頗有「老頑童」的興味。看似樂天的背後，他卻只有一個理念：「台灣不缺國民，缺的是公民。我們不是要培養第一名的學生，而是要培養『人』，人才能變公民，接著才是士農工商。」", 
            "教學有感 學生要能反思", 
            "王俊秀總有點子活化學生世界，擔任聯合大學代理校長時，他在教室後排安排睡覺桌，想睡覺者可申請小睡，「我們尊重睡覺權，你也能尊重別人的受教權。」確實有學生申請，但一個學期後就取消，學生會長對他說：「謝謝您是第一個尊重睡覺權的校長，我們決定改變作息了。」", 
            "王俊秀深刻體認，大學應讓學生有機會反思，「傳統課程易讓學生無感，他們往往為考試讀書，但大學是人與野獸的最後一個關鍵關卡。」他曾在演藝廳遇到成為竹科工程師的學生帶著家人看藝文表演，「學生在十二年前修過通識護照，我真的很開心，這變成他一輩子的習慣，不用成為藝術家，而是成為藝術家庭。」"
        ], 
        "header": "《教育園丁》關心生態追．求正義//雙面王俊秀 是教授也是公民記者", 
        "reporter": "陳怡靜／專題報導", 
        "source": "自由時報", 
        "time": "2013-10-07"
    },
    {
        "content": [
            "", 
            "爭議不斷的苗栗大埔事件延燒多時，清華大學社會學研究所所長姚人多，特別在這學期開設碩士班選修課「大埔社會調查」，創下國內大專院校首例。不過，感興趣的學生似乎不多，僅有8人選修。", 
            "姚人多強調，課程並未預設任何立場，也不會選邊站，開課目的是盼望透過田野調查，讓學生探討國內愈來愈多的土地徵收現象。", 
            "姚人多4日開課首日，在清大刊物基進筆記邀請下，與清大生陳為廷、農村陣線成員傅偉哲在清大旺宏館座談，以「大埔到底吵什麼？」為題探討大埔事件，廣邀學生參與，姚藉發表時說明課程大綱，分享對大埔事件的感想。", 
            "姚人多昨受訪指出，開課初衷有大部分因素受張藥房老闆張森文驟逝影響，他在張過世後造訪大埔，原以為會發現當地居民憤怒、不滿情緒，及國家暴力的痕跡，但小鎮依舊平靜如昔，不見媒體報導中劍拔奴張的緊張氣氛，激發了他的好奇心，決定以社會學角度探討大埔現象。", 
            "姚表示，大埔事件讓政府強制徵收土地的情形問題化，受徵收戶各表支持、反對立場，他將帶領學生深入當地了解竹南擴編基地的背景始末、政府強制徵收的處境、受徵收戶的概況、土地市場變化等。", 
            "「不預設立場，不選邊站，但要徹底了解大埔！」姚說，目前約有8名學生選修，學生須到大埔訪談政府、民代、企業、受徵收戶、社運團體等，製成訪談記錄及期末報告，運用社會學的概念重新描繪大埔的社會全貌。"
        ], 
        "header": "清大社會所 開大埔案調查專班", 
        "reporter": "徐養齡／竹市報導", 
        "source": "中國時報", 
        "time": "2013-10-05"
    },
    {
        "content": [
            "【記者鐘敏瑜綜合報導】國立清華大學在本學期提出「家長選修課程免費」福利課程，家長因此得以參與清大課程，與孩子一起上課。", 
            "清大推廣教育組助理管理師何淑鈴表示，除了EMBA與在職專班的課程外，校內所有課程均開放選修。若修業及格，將頒發成績單以示證明。", 
            "福利課程的選課資格則限定：選修大學部課程需有高中以上學歷，選修研究所課程，需有大學以上學歷。除了學生家長能免費修讀，65歲以上的社會人士亦能以半價優惠修讀校內課程。", 
            "「我並不介意班上出現較年長的同學。不論年齡，想學習的人都該有一樣的機會。」清大物理系學生詹竣超表示，若父母願意，也會鼓勵他們回到校園學習。但他認為，以往沒有類似經驗，父母若真成為同班同學，學生雖感到新鮮，但同班上課仍不免尷尬，需要一些時間適應。", 
            "清大電機工程系學生王以彥表示，之前並不知道學校有此措施。因為家住在台南，因此他希望南部大學也能跟進，讓父母能夠就近學習。", 
            "王以彥的父親王邦榮說：「學校提供鄰近地區有需求者開設課程，當然是好事。」但顧及孩子的感受，他會避免與孩子同班。他也指出，大學生與年長者一同學習，可了解各年齡層的想法，讓不同世代互相交流。", 
            "清大附近的居民楊智貴肯定清大的做法。她也說：「以前沒有朝法律或生物領域發展，希望能接觸到相關知識。」她也認為，國立大學的資源應開放全民免費選修，不只侷限在學生家長。", 
            "清大教務長陳信文曾經到瑞典考察，發現當地有部分大學宿舍與老人安養院比鄰而建，以促進學生及老人的互動。他說，清大也有相同構想，因此開放不同年齡層同班學習。", 
            "目前利用此課程的家長並不多。何淑鈴表示，未來會更努力向學生家長宣傳這項課程。", 
            ""
        ], 
        "header": "親子共學　清大家長免學費", 
        "reporter": "記者/鐘敏瑜", 
        "source": "大學報 ", 
        "time": "2013-10-04 "
    },
    {
        "content": [
            "", 
            "大紐約地區清華校友會日前在哥倫比亞大學舉辦首次大紐約地區清華校友會迎新暨校友聚會活動，約140名新老校友到場參加、互相交流、了解資源、從而更好地適應在紐約的學習、工作和生活。 大紐約地區清華校友會會長仰文奎在活動上介紹了校友會的歷史、現狀和當前的組織結構及運作方式。各高校負責人介紹了各自學生會的情況，以幫新生儘快熟悉環境。大紐約地區清華校友會致力於服務紐、新、康三州的清華校友（包括北京清華大學和新竹國立清華大學），現有5000多名成員，更多詳情請登錄網站", 
            "。（圖：大紐約地區清華校友會提供，文：記者劉大琪）"
        ], 
        "header": "清華校友會舉辦迎新聚會", 
        "reporter": "記者／劉大琪", 
        "source": "世界新聞網 ", 
        "time": "2013-10-08 "
    },
    {
        "content": [
            "清華大學工業工程與工程管理系結合新竹地區醫療系統資源，首度與台大醫院新竹分院及新竹馬偕醫院合作，於103學年度開設碩士班「健康與醫療系統管理學程」，以在醫療產業相關機構任職的人員為主要招收對象，期培訓出可同時兼具醫療專業知識和管理能力、並能應用最新資訊科技和管理方法的管理人才。本學程採「甄試招生」，首次的甄試入學招生將於10月9日開放線上報名。", 
            "", 
            "面對健保資源的不足、台灣人口結構的轉變，以及病人意識的提昇所帶動的健康與醫療照護系統的快速變遷，未來醫療機構的相關人力需求將不僅局限於醫學專業人員，更必須包含擅長整合醫療系統管理以及能有效利用最新醫學資訊科技的管理人才，以建立高品質且有效率的醫療照護與服務系統。", 
            "清華大學工業工程與工程管理系系主任林則孟教授表示，「健康與醫療系統管理學程」內容包括台灣和國際醫療制度的介紹、醫院服務系統的創新管理、醫院評鑑與決策管理、創新資訊科技與人因工程在醫療上的應用、以及工業工程與管理技術如精實管理、全面品質管理、資料挖礦、作業研究等在醫療產業上的應用，並藉由醫療管理專題，邀請國內外專家學者討論關鍵議題，如健保制度、醫療人力資源、長期照護等，提供絕佳的進修機會。", 
            "", 
            "學程召集人簡禎富教授說，為了因應台灣健康與醫療照護系統的快速變遷和資源日益不足的挑戰，需要系統整合和跨界創新，學程師資除清華工工系的教授外，並特別邀請台大醫院新竹分院孫瑞昇院長、王子康主任秘書、葉伯壽主任及王銘杰秘書，以及新竹馬偕醫院李宏昌院長等專家學者，以有效結合管理理論、醫院經營實務與資訊科技應用。"
        ], 
        "header": "培育全方位醫院管理人才　清大醫療管理學程首招生", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "蕃薯藤 ", 
        "time": "2013-10-08 "
    },
    {
        "content": [
            "（記者 佘崢 通訊員 歐陽桂蓮） 台灣新竹清華大學的圖書館有發呆區，大學獎學金當中有專門給“追逐夢想”的。台灣新竹清華大學校長陳力俊昨日在廈大說，大學有責任幫助學生做夢。", 
            "陳力俊昨日來廈參加廈大的“新竹清華大學日”，這也是廈大第一次舉辦台灣地區高校日。", 
            "此次，陳力俊率新竹清華大學10位重量級學者，在廈大舉辦多場學術講座。昨日，他身先士卒打了“頭炮”，向廈大師生推介新竹清華大學。", 
            "陳力俊說，新竹清華大學的圖書館設有發呆區，“就是讓學生發呆用”的，讓他們“胡思亂想”。", 
            "發呆區位於圖書館面向窗戶的一塊區域，它是隔音的，房間裏只有椅子，燈光朦朧，“你可以坐在那裏，望著窗外無聲的人群來來往往，遠眺風景；也可以放鬆心情、冥想或者乾脆什麼也不想，就在那裏發呆。”", 
            "陳力俊說，當初設立“發呆區”，一方面是讓學生放鬆，遇到難題時，有地方靜靜思考，另一方面是給他們“胡思亂想”用的。", 
            "他說，大學就是要給學生提供多種可能，讓他們思考、探究，或是乾脆放空。", 
            "和“發呆區”有異曲同工之處的是，新竹清華大學的獎學金中設有看似和學習毫無關係的“逐夢獎學金”。陳力俊說，學生們有什麼夢想，希望得到支援，那麼，你提出來，我們幫你圓夢。", 
            "“逐夢獎學金”項目不限于從事學術研究，但必須深具創意，或能拓寬視野、挑戰極限，或能鼓舞人心、服務社會。一旦通過，他即可獲得幾十萬至上百萬元新台幣的資助。", 
            "他特別提及2009年夏天的單車挑戰西藏行。新竹清華大學四名學生獲得“逐夢獎學金”的資助後，會同台灣政治大學、大陸高校學生，在青海格爾木會合，用20天騎行1000多公里，挑戰海拔4500米高原。", 
            "陳力俊說，唸書只是大學生活的一部分，我們更深層的苦心在於，能為社會培養出一些視野恢宏且抗壓力夠強的傑出人才。"
        ], 
        "header": "台灣新竹清華大學校長：大學有責任幫學生做夢", 
        "reporter": "記者／佘崢", 
        "source": "廈門日報 ", 
        "time": "2013-10-10 "
    },
    {
        "content": [
            "國立清華、交通、新竹教育大學3校馬術社社員，10日引領16匹駿馬到清大參加風城馬術節，秀出苦練多時的馬術技巧，搭配一身吸睛的騎師勁裝，吸引逾千位民眾參觀，與馬群合照。", 
            "清大馬術社長黃凱俊表示，風城馬術節安排馬術知識展、工藝品DIY及趣味競賽，民眾與馬兒互動零距離，特別將這場馬術嘉年華會選在雙十節舉行，營造風城專屬的國慶盛事。", 
            "3校逾50名馬術社員，昨組成教練團，帶著8匹迷你馬，8匹大馬漫步在清大大草皮上，教練們忙著向民眾介紹馬兒特性及騎馬步驟，馬兒也沒閒著，低頭嗑起腳下的綠草，小朋友好奇提問「小馬是吃素的嗎？」童言童語令人會心一笑。", 
            "換上馬帽、白襯衫、馬褲、馬靴的馬術騎師們氣勢不凡，小朋友們直呼「好帥喔！像白馬王子！」不過走近一看，其實不少騎師是清秀女大學生。曾獲全國大專盃馬術競賽優勝的的王乃玉說，3校馬術社都有不少女生參加，培訓後對障礙技巧等項目都躍躍欲試。", 
            "竹教大新社員戴旭國說，她從小就夢想擁有1匹馬，入社前只在加拿大騎過1次馬，之後回味不已，利用碩2課程較少時參加馬術社，騎上馬時一點都不畏懼，反而很享受居高臨下的氣勢。"
        ], 
        "header": "風城馬術節 16匹駿馬吸睛", 
        "reporter": "記者／徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2013-10-11 "
    },
    {
        "content": [
            "北一女中由國科會補助的特色課程「星雲行動」，今年7月前往鹿林天文台觀星，師生團隊意外率先拍攝到超新星SN 2013ej爆發。經比對發現是全球第1個拿到SN 2013ej爆發光度資料的團隊。", 
            "北一女地球科學教師林郁梅表示，此次鹿林天文台觀星拍攝M74星系。M74星系距地球3200萬光年，位於雙魚座附近。", 
            "師生在世界標準時間2013年7月24日19點18分（台灣時間7月25日3點18分），於中央大學鹿林天文台拍攝到SN 2013ej超新星，並提供第1個經過校對的亮度數據。15個小時後，美國李克文天文台的超新星搜尋團隊（Lick Observatory Supernova Search）於世界標準時2013年7月25日10點18分確認為超新星。", 
            "教師林郁梅表示，研究團隊整理資料照片比對發現，學生拍攝的M74星系圖的左下角，出現一顆亮度極高的，就是超新星SN 2013ej。恆星爆炸後形成超新星，像煙火般亮度瞬間爆亮，一段時間後轉暗，全世界的天文學家都在緊盯它，以窺知這顆超新星的前身。北一學生許苡蕾表示，在拍攝M74星系圖，剛好碰上恆星爆炸很亮，當時並不知道是超新星的形成。", 
            "清大天文所教授江國興表示，天文學家推斷SN 2013ej超新星的前身，應是顆超級巨大的紅色巨星，稱為「紅超巨星」，質量大約為太陽的8-10倍，半徑為太陽的400到600倍。北一女師生拍到光度正上升的超新星爆發，有一定的科學研究價值。", 
            "台北市立天文館研究員葛必揚表示，拍到超新星很難得，因為它「可遇不可求」，不像日月蝕規律變化或什麼季節看到什麼星座，可以事先預測，未來可作為恆星演變或天文物理上的學術研究。", 
            "至於是否為全世界最早拍攝到？葛必揚指出，這要送到美國哈佛史密斯松天文台進一步判定，若確認無誤，「真的要給這群厲害的學生拍拍手鼓勵一下」。", 
            "至於是否為全台第一例？氣象局天文中心表示，中央大學團隊或高雄天文學會個人，都曾拍到超新星；但可以說是台灣第一個高中學生團體，首次發現超新星。"
        ], 
        "header": "北一女拍到超新星SN 2013ej爆發", 
        "reporter": "石文南、湯雅雯／台北報導", 
        "source": "中國時報", 
        "time": "2013-10-13"
    },
    {
        "content": [
            "清華大學主辦「第十四屆海峽兩岸繼續教育論壇」，將於10月15、16兩日於國賓飯店、清華大學國際會議廳舉行。該論壇成立宗旨為推動海峽兩岸大學校院推廣教育發展，促進校院之間交流合作。主要目的在交流推廣教育的成功經驗、探索合作模式與途徑，以及研究推廣教育的理論。", 
            "海峽兩岸繼續教育論壇14年前由大陸浙江大學發起，走高階且封閉的組織路線，嚴格審核入會學校之資格，與目前大陸許多繼續教育相關協會或組織有所區隔，因此這個論壇會員都是大陸頂尖高校如北大、清華、上海交大、復旦等985高校，台灣僅有清華、台大、東吳與文大加入，港澳高校繼續教育部門陸續加入，目前會員學校總計23所。", 
            "第十四屆論壇主題為「多元創意與終身學習、國際化與特色化」，期望藉由本次研討會，在原先穩固的基礎上繼續發展，建構雙贏。這次特別邀請清華大學陳信文教務長、暨南大學吳明烈學務長分別就「磨課師與開放式課程風潮下之繼續教育」、「成人學習特性與終身學習參與」主題發表專題演講。", 
            "陳信文教務長指出，網際網路的興起，顛覆了傳統繼續教育的思維，成為以學習者為中心之導向，且網路可跨越傳統教學時空限制，形成教與學的新關係。而開放式課程（OpenCourseWare, OCW）與磨課師（Massive Open Online Courses, MOOCs），即為此趨勢下的二大發展方向。", 
            "開放式課程之精神在於知識分享，無償開放課程教材於網路上供大眾學習。清華大學開放式課程網站目前提供54門課程，以榮獲傑出教學獎之教師為拍攝對象，涵蓋工程、自然科學與人文社會三大學群，並於2013年1月加入YouTube EDU，成功讓台灣高等教育課程躍居全球熱門課程之列。其中「熱統計物理」課程，更獲得2013年全球開放式課程聯盟多媒體類傑出課程大獎。", 
            "磨課師演變產生於2012年，與開放式課程不同之處在於強調線上互動。清華大學亦參與全球磨課師盛會，辦理國內第一批磨課師計畫「台聯大雲端經典課程」，初期提供「神經科學」、「資訊工程」二微學程，以及「光電工程導論」、「智慧財產權法概論」二獨立課程，首批課程已於2013年9月份上線。", 
            ""
        ], 
        "header": "海峽兩岸繼續教育論壇　15日登場", 
        "reporter": "記者／王榮貴／新竹報導", 
        "source": "NOWnews今日新聞 ", 
        "time": "2013-10-15 "
    },
    {
        "content": [
            "在位於M74星系的超新星SN 2013ej正式被確認的十五個小時前，北一女師生組成的高瞻團隊，已在玉山國家公園鹿林前山的「鹿林天文台」，搶先拍攝到SN 2013ej爆發，成為全世界第一個拿到SN 2013ej光度資料的團隊。高瞻團隊指導教授、清大天文所江國興表示：「根據星等的判斷，我們拍到了光度正在上升的超新星爆發，對於超新星的研究有一定的科學價值。」", 
            "首次帶學生上鹿林天文台", 
            "SN 2013ej最早是由Lick天文台的超新星搜尋團隊，在今年七月二十五日上午十點確認為超新星，但北一女師生團隊七月二十四日晚上七點，就率先拍攝到該顆超新星。", 
            "江國興教授表示：「天文學家推斷這顆超新星的前身，應是顆巨大的紅色巨星，質量大約為太陽的八到十倍，半徑則為太陽的四百到六百倍。」", 
            "意外拍到 師生直呼幸運", 
            "北一女中的化學科老師楊國珠表示，一開始選定觀測目標時，不知道會拍到什麼，回來後整理數據、比對照片，才發現多了一顆SN 2013ej，「第一次帶學生上鹿林天文台進行專業的天文拍攝，就拍到超新星爆發，真是湊巧又幸運。」", 
            "可提供全球天文學家參考", 
            "北一女中地球科學老師林郁梅則說，團隊拍到的是這顆超新星剛開始變亮及亮度變化過程，可提供給全世界的天文學家參考。", 
            "北一女中的物理科李美英老師形容：「好像目睹了一場華麗的死亡，對我們來說，是最近距離炫目的接觸，畢生難忘經驗，也是另一段旅程最華麗的開始。」", 
            "北一女中學生盧宥璇及許苡蕾也說，能夠在高中階段就跟經驗豐富的專家學習，且使用大型的望遠鏡進行觀測，十分興奮，從中得到許多的啟發與激勵。"
        ], 
        "header": "北一女團隊照見超新星爆發 獨步全球", 
        "reporter": "陳慰慈／台北報導", 
        "source": "自由時報", 
        "time": "2013-10-13"
    },
    {
        "content": [
            "中央研究院一年一度的參觀日明天登場，活動分為7大項，其中「特別活動」除了邀請清大腦科學研究中心主任江安世，帶民眾破解大腦的秘密之外，「虛擬與現實的無限延伸」則讓民眾和虛擬3D玩偶和奇怪物體互動。", 
            "計算中心表示，民眾只要拿著識別牌，站在鏡頭前，計算中心的吉祥物就會在身邊跳舞、朱銘的雕塑在手上打太極，民眾也可以戴上虛擬川劇面具玩「變臉」、或是帶南瓜頭套提前慶祝萬聖節，場內開放拍照、攝影，民眾可盡興「角色扮演」一番。", 
            "「科普演講」部分，則有學者分享怎麼「玩樂高，玩生態」，將一塊塊樂高積木當成各種動物、植物，堆疊在一片「大草原上」，看食物鏈和生態系是怎麼形成的？小學生也能聽懂。", 
            "「研究成果展」展出各所的新技術和應用，像「台北公車舒適度量測系統」，民眾可用手機智慧軟體App知道自己坐的公車平不平穩、哪些路段特別顛簸等。", 
            "民族學研究所超人氣特展「偶的世界，偶的魅力」，有霹靂布袋戲、海賊王公仔等人偶展品。", 
            "適合親子互動的活動也不少，像傅斯年圖書館推出「自己動手做線裝書」教學、文哲所的「文字臉譜拓印」等，也有政治思想專題中心的「搞什麼思想？」、亞太專題中心的「亞太的奇思妙想」等有獎徵答，甚至還有名為「贏家詛咒」的拍賣遊戲。", 
            "中研院表示，大部分活動都不用事先報名，排隊即可參加。詳情可上", 
            "查詢。", 
            "【聯合新聞網】"
        ], 
        "header": "參觀中研院 玩3D變臉、打掌中太極", 
        "reporter": "記者╱陳皓嬿／台北報導", 
        "source": "聯合報 ", 
        "time": "2013-10-18 "
    },
    {
        "content": [
            "清大天文學家利用哈伯太空望遠鏡於2005年所拍攝的舊照片，率先發現一顆明亮的藍色星星，其位置非常接近一顆近期爆發的罕有類型超新星。天文學家相信這顆藍色亮星極有可能就是該超新星爆炸前的恆星原形。這個全球首度發現的重要研究成果已在國際頂尖的「天文物理期刊通訊」上正式發表。", 
            "今年6月16日，「中期帕洛瑪瞬變現象工廠」巡天計劃，發現到一顆被命名為iPTF13bvn的超新星。這顆超新星位於NGC 5806星系，距離地球八千萬光年。由於它的光譜上沒有氫譜線，因而被分類為Ib型超新星，這型的超新星屬於較為罕見的一型。", 
            "圖說：哈伯太空望遠鏡在2005年拍攝的NGC 5806星系 (圖a)。在超新星iPTF13bvn爆炸前，位於超新星位置的明亮藍星 (圖b)。爆炸發現後第四天，由口徑10公尺的凱克望遠鏡所拍得之iPTF13bvn (圖c中央亮點)。", 
            "計劃研究團隊成員之一的國立清華大學天文研究所江國興教授，檢查8年前（2005年）由哈伯太空望遠鏡拍攝屬於該天區的高解析度照片，發現到一顆疑似該超新星前身的明亮藍星。但要證明它真的是這顆超新星的前身，必須先將兩者的影像位置對準。藉由位於夏威夷口徑10公尺的凱克「自適應光學系統」望遠鏡取得的高解析度照片，團隊成功得到超新星的準確位置。在經過其他團隊成員反覆驗證後，終於證實該藍星極有可能為iPTF13bvn的前身，這也是全球首次觀察到Ib型超新星爆炸前的真貌。", 
            "經過仔細的探究，該明亮藍星被鑑定為一種稱為「沃爾夫–拉葉星」的恒星。這種恆星是由大質量的主序星演化而成，表面溫度十分高，因而呈深藍色。團隊成員清大天文所研究生李君樂表示：「雖然天文學界一般相信Ib型超新星是由沃爾夫–拉葉星爆炸而成，但一直缺乏觀測上的證據。這次發現可以說是第一次提供了最有力的證據支持整個理論，因此特別具有重要的意義！」", 
            "江國興教授表示，如果哈伯太空望遠鏡沒有在2005年對NGC 5806星系進行觀測，就錯失一次了解這類罕有的超新星真面目的寶貴機會。但除了運氣，團隊的努力也是這次成功的關鍵。", 
            "除了發現超新星前身，清大的研究團隊更透過美國太空總署的雨燕 (Swift) 天文觀測衛星成功接收到由該超新星發出的X光。其成果將有助於了解超新星爆炸所產生的衝擊波與星際介質兩者間的劇烈互動。", 
            "「中期帕洛瑪瞬變現象工廠」巡天計劃是由加州理工學院領導的國際合作計畫，成員包括來自美國、瑞典、以色列、日本及台灣聯合大學系統 (中央、交通、清華及陽明) 的「探高」TANGO計畫。在國科會的補助下，「探高」計畫的天文學家可以使用位於美國加州帕洛馬山天文台的1.22公尺巡天自動望遠鏡研究宇宙的光變現象，尋找超新星正是這個計畫的主要目標之一。"
        ], 
        "header": "從老照片中找到新發現　清華天文學家觀察到罕有超新星前身 ......", 
        "reporter": "季大仁／新竹報導", 
        "source": "蕃薯藤", 
        "time": "2013-10-19"
    },
    {
        "content": [
            "清華大學由校長帶頭推動精實管理，要求各處室重新檢視業務流程，自已發現問題，主動向清華大學計算機與通訊中心主任賴尚宏帶領的IT團隊提出e化需求", 
            "CIO小檔案－賴尚宏 清華大學 計算機與通訊中心主任", 
            "●學歷：美國佛羅里達大學博士", 
            "●經歷：曾於美國普林斯頓西門子研究中心擔任研究員4年多，1999年回國後於清華大學資工系任教至今，現為資工系教授。2009年時，接任清大資工系副系主任，2011年8月則開始擔任清華大學計算機與通訊中心主任，負責全校資訊策略規畫與管理。", 
            "IT部門必須主動觀察、聆聽各單位的業務需求，已經是老生常談。但是，當IT部門必須服務數十種不同規模大小、不同屬性的業務單位時，若還要一一去觀察、聆聽各個業務單位的需求，就是一件非常困難的挑戰，清華大學計算機與通訊中心（以下簡稱計算機中心）主任賴尚宏所面對的，就是這樣的挑戰。", 
            "因為在清大校園內，計算機中心要服務的對象，除了如總務處、學務處、教務處或人事處等行政部門之外，還包括了各系所的教學、研究機構的資訊系統，以及需求最雜，也最難被滿足的學生族群。賴尚宏說，以計算機中心的人力、資源配置來說，要一一聆聽每個部門的需求，是非常困難的事情。因此，IT部門應當「化主動為被動」，讓各業務單位自行檢視自己的業務流程瓶頸，而讓計算機中心的IT人員專心解決各單位提出的需求，這樣能減少IT人員摸索業務作業的時間，並大幅節省跨部門溝通的成本。", 
            "", 
            "以精實管理從上至下，要求各處室自行檢視業務流程瓶頸", 
            "賴尚宏表示，清大計算機中心得以「化主動為被動」的契機，始於兩年前清華大學校長陳力俊在全校行政部門所推行的精實管理（Lean Management）政策。", 
            "由學校最高首長親自主導這項新的管理政策，清大校長還從國內外聘請管理學專家，來替各處室開設精實管理的相關課程。", 
            "此外，校長更要求各處室，必須周期性地檢視各自業務流程的瓶頸，並且提出改善計畫，例如哪些流程有多餘的人力配置，哪些紙本作業流程又必須優先e化，哪些資料管理必須在個資法的政策下有所調整。", 
            "每年寒暑假，清華大學會舉辦各處室之間的品質管理競賽，校長還要求各處室於學校會議中心發表業務流程改進的成果，並聘請第三方的公正人士，例如中國生產力中心的專家擔任評審委員，評選出業務流程改善幅度最高的業務單位，並公開頒獎表揚。", 
            "雖然清大推動的精實管理是屬於鼓勵性質，沒有處罰與強制的規定。但透過如此高規格的教育訓練與評選過程，賴尚宏表示，就是為了帶動各處室能自我管理的「風氣」。因為，強制性、處罰性的政策雖然有效，卻只能一時地改變業務單位的做法，以e化來說，許多業務單位用紙本簽核已經行之有年，若要強制業務單位e化，就是硬生生地添加他們的工作量，就算執行也容易流於形式。", 
            "相反地，若是精實的風氣被帶動起來，加上完整的教育與評估制度，業務單位不只能觀摩其他處室如何改善業務流程，也能在國內外管理學專家的講授下，學得新的行政與管理知識，除了改善行政單位的效率之外，各處室人員也能自我提升。", 
            "賴尚宏認為，這樣的作法才能夠大幅減少各處室對於新的業務流程的抗拒，而從上至下提供完整、公平的教育與評估制度，正是貫徹精實管理的訣竅。", 
            "而讓各業務部門檢視自己的業務瓶頸，並提出解決辦法，也讓計算機中心不用費時檢視各部門業務細節，也縮短了和各部門溝通的時間，賴尚宏說，在精實管理的主導之下，計算機中心可以更專心於解決、整合各部門提出的要求，進而讓計算機中心的人力、物力資源做出最有效的分配。", 
            "", 
            "跨單位合作推展新業務，需要更高層級主管居中協調", 
            "計算機中心跟其他處室的業務盤根錯節，在既有、已知的業務分工上，還能照舊習而相安無事，然而，當面對嶄新、責任歸屬並不明確的業務時，賴尚宏認為，這時就必須要有更高的單位來居中協調、處理。", 
            "賴尚宏以學校鋪設光纖網路為例，其牽涉到了校園路面下管道工程，就會跟總務處的營繕組有直接的合作關係，而計算機中心也不熟悉光纖鋪設作業需要的行政業務，因此，需要有更高層級的主管居中協調，才順利地進行這項業務。", 
            "另外一個例子則是個資法在清大的推行。賴尚宏說，雖然清大是由計算機中心負責個資法相關政策推行，然而，個資法牽涉到的，除了電子化的資料，也包括了紙本上的個人資料，而這些資料，更是分散在各系所的歷史資料庫中。賴尚宏說，為了要推行個資法相關政策，就需要副校長擔任召集人，才能順利要求其他單位配合作業需求。", 
            "", 
            "揣摩使用者習慣，是系統設計者最大挑戰", 
            "清大計算機中心業務繁雜，其下就包含了校務資訊組、網路系統組以及學習科技組三個組別，賴尚宏說，其中最重要的業務，包含了整合各處室、教職、行政人員與學生使用的校務資訊系統。賴尚宏說，系統設計者最大的難題，在於如何確切地揣摩包括老師、行政人員與學生的使用者習慣，並將這些習慣整合進單一的介面當中。", 
            "以校務資訊系統而言，其中就包括了諸如學籍管理、註冊，選課、成績查詢等讓學生使用的功能入口，此外，也有如教師鐘點費、庫存系統、離職儲金、教師進修系統等提供教職人員使用的入口。因此，要在同一個平臺上替不同身分的使用者設計他們最常用的操作介面，就是設計者必須妥善考量的問題。", 
            "而賴尚宏也認為，各系所的網頁都代表著學校的形象。因此，計算機中心也提供了「整合型網站管理平臺」。這個雲端服務，能夠以樣板化的方式，供各單位的網站管理人員更輕易的建置、管理其專屬網頁，能夠確保各單位網站的基本品質，並且傳達出一致性的學校精神，對於普遍人力資源不足的各系所來說，是一項重要的做法。", 
            "", 
            "善用瑣碎資源，減輕資訊部門負擔", 
            "而不管是私人企業或公家機關，只要是資訊部門，一定都會遭遇到面對不同的業務部門要求，而產生的人力、資源不足的問題。", 
            "雖然很多時候，這個問題無法徹底避免，然而賴尚宏認為，只要落實一些常被忽略的小觀念，能夠減輕資訊部門資源不足的負擔。", 
            "賴尚宏表示，可以將一些操作簡單、重複性高，但是有「趣味性」的資訊部門業務分割出來，讓使用者共同完成。他舉例，清大計算機中心想要建造校園建築物的3D建模，雖然技術平臺已經完成，卻苦無充足的人力，到校園各角落拍攝每一棟建築物不同角度的照片。", 
            "於是，清大計算機中心就舉辦說明會，招募學生作為短期打工，讓他們在學校各處拍照，並讓拍照、建模者的名字，都得以鑲嵌在3D建築物數位模型上的一小角，讓這些學生既有參與感，又能學會使用Google Sketch建模程式，最重要的是，這些學生的確幫助計算機中心順利減輕了建模的負擔。", 
            "賴尚宏認為，資訊主管必須抓住使用者的心理，不要投注資源在無法吸引使用者的服務，此外也可以善用打工、約聘人員來分擔這些重複性但有趣的工作，讓資訊團隊將時間花在更關鍵的業務上面。", 
            "", 
            "技術人員溝通技能，是資訊主管的教育重點之一", 
            "在團隊管理上，賴尚宏說，有別於學務處、教務處、人事處等其他處室是以一般行政人員為主，計算機中心是以技術人員組成，這群技術人員常有兩項特別的性質，技術的專精讓這群人具有不可替代性，另一項特性，則是部分技術人員溝通經驗較為缺乏，而容易與其他部門發生摩擦，無法順利合作。", 
            "賴尚宏表示，技術人員的這兩項特徵結合在一起，對於管理者來說，就成為了一項巨大挑戰。因為有夥伴技術力很強，即使缺乏溝通經驗，也不能貿然將他調離與其他部門溝通的前線，而讓他專事後臺的程式開發工作。", 
            "他說，在這種情形下，主管就必須花更多心力，來培養技術人員的溝通技巧。", 
            "此外，賴尚宏也認為，面對許多新的業務，所帶來的技術要求，與其增聘新的人力，不如在既有的業務流程中，將例行性工作切割出來，改用自動化作業或者將工作外包，而讓既有人員進修新技能。", 
            "因為這些人員已經熟悉了團隊的工作文化，也與團隊夥伴、外部部門建立了默契，相反地，若是要招募擅長新技能的新進員工來負責新業務，新員工必須花時間培養團隊默契，與外部溝通磨合也需要額外時間，這些新人磨合所增加的時間，不一定比要求既有員工重新學習技能來的快。", 
            "因此，賴尚宏反而十分鼓勵計算機中心的同仁進修，例如攻讀碩士班，或是參加短期技術課程等，畢竟，資訊技術瞬息萬變，如果沒有保持著隨時學習新知的熱情，很容易就會被技術潮流所拋棄，無法滿足日新月異的使用者需求。"
        ], 
        "header": "清大用精實管理加速流程優化，讓使用者檢討瓶頸主動提e化需求", 
        "reporter": "楊智傑／文", 
        "source": "iThome ", 
        "time": "2013-10-21 "
    },
    {
        "content": [
            "第19屆遠哲科學趣味競賽昨天在清華大學登場，今年有45隊參加，學生們動手玩科學，考驗熟練度與創意，相當精采。", 
            "參賽學生來自桃、竹、苗的高中職，由清大科學服務社協助承辦，競賽結果，由新竹市磐石高中TLG隊與桃園楊梅大華中學蕎芸給酷隊奪得大會獎第一名，12月下旬將與全國各地學生一決高下。", 
            "大華中學分別獲得大會獎第一名、第二名、第三名、也獲得懸崖勒馬和關鍵時刻的單項優勝；磐石高中獲大會獎一、二、三名。", 
            "參賽學生昨天低著頭、忙著討論，選手們緊盯著製作成品的表現，有的瞇著眼睛，一再重覆測試寶特瓶內的浮沉子，確認是否能依序上下游動，也有的將竹籤插在養樂多瓶外，確認自由滑動與軌道，現場討論聲四起，今年競賽主題為「創意浮沉子」、「氣火箭」、「懸崖勒馬」、「關鍵時刻」，比賽項目機智有趣，選手們拚到最後一刻。", 
            "遠哲科學教育基金會專案管理師趙泰銘說，為了讓學生不再怕科學，鼓勵學子們運用隨手可取得的材料，舉凡寶特瓶、吸管、橡皮筋都可以。另外，基金會也將科學的步驟與競賽過程影片上置網路，讓學生能夠在家就學習做科學，享受科學的樂趣。", 
            "遠哲科學教育基金會推廣科普教育，希望能讓學生動動腦、運用巧思，將課本中學到的自然學科類的知識運用在生活上。", 
            "桃園大園國際高中學生陳怡均，昨天參與氣火箭，活化養樂多瓶與打氣筒，形成內部一個壓力密閉系統，她說，困難的部分是鑽洞要賣力、仔細，她的夥伴劉晏妙笑著說「真的很好玩！」", 
            "【聯合新聞網】"
        ], 
        "header": "懸崖勒馬…遠哲科學賽登場", 
        "reporter": "郭政芬／新竹市報導", 
        "source": "聯合報", 
        "time": "2013-10-28"
    },
    {
        "content": [
            "清華大學化學系與財團法人水木化學文教基金會，26日共同舉辦第10屆「清華盃全國高級中學化學科能力競賽」，吸引全台約3500名高中生報名參加，競賽採筆試、實驗2階段，優勝前3名的組別，若到清大化學系就讀，經審核後可獲每學期3萬元獎學金，鼓勵更多優秀人才投入化學領域。", 
            "該競賽歷年來獲台灣永光化學、長興化工、台塑關係企業贊助，今年台積電文教基金會及台灣微脂體公司也投入資助，另包含精密化學、材料、石化、半導體及生化、生技領域廠商贊助，不少企業主皆是清大化學系校友，昨都到場關心考生，學長、學弟間閒話家常，氣氛宛如同學會。", 
            "清大化學系主任廖文?表示，由於競賽在國內極具指標性，共有來自144所高中，約3500人報名參加，競賽按照國際化學奧林匹亞方式進行，採4人1組，分2階段，第1階段為筆試初賽，成績優良者將分別獲得金、銀、銅獎，2周後進行第2階段實驗決賽，需團隊合作，由筆試總成績前12名的參賽。"
        ], 
        "header": "清華盃高中化學賽 3500人競爭", 
        "reporter": "徐養齡／竹市報導", 
        "source": "中國時報", 
        "time": "2013-10-27"
    },
    {
        "content": [
            "", 
            "上海交通大學世界一流大學研究中心25日發布「2013年中國兩岸四地大學排名」，清華大學（北京）連續3年搶得冠軍，且是華人地區科研經費與辦學經費最高的，兩者加起來高達117億元（人民幣，下同）；緊追在後的是第2名的台灣大學和第3名的清華大學（新竹）。", 
            "中國百強大學中，大陸地區占64所，台灣27所，香港7所，澳門2所；大陸、台灣和香港的大學呈現齊頭並進、各具特色的發展態勢。今年香港大學贏過香港科技大學晉升到第4名，北京大學排第5，比去年進步了2名；第6到10名分別是香港中文大學、香港科技大學、交通大學（新竹）、浙江大學和中國科學技術大學。", 
            "百強大學台占27名", 
            "台灣入榜中國百大前20名的大學還有陽明（第14名）、成大（第16名）及中央（第18名）。澳門排名最高的是澳門大學，百強排名排到第62名。", 
            "至於研究所教育，大陸和台灣發展最快，在「研究生比例」、「博士學位授予」2個指標上表現突出。8所研究生比例超過50%的大學裡，大陸就占了6所，台灣占2所。至於每年授予博士學位在1千名以上的大學共有5所，全部是大陸的大學。", 
            "上海交大的報告指出，若與香港、台灣的大學相比，大陸大學目前最欠缺的是有影響力的國際學術大師。因為「高被引（論文被引用次數）科學家」最多的10所大學中，港台有9所。", 
            "台博士師資比例多", 
            "另外，最能反映大學師資隊伍整體質量的重要指標──博士學位教師比例，前9名都是台灣的大學，比例均在90%以上。港、台的大學中，教師擁有博士學位比例多在80%以上，大陸則只有北京師範大學超過80%。", 
            "至於「科研經費」和「辦學經費」2項則是大陸的大學遙遙領先。科研經費高達38億元人民幣的清華大學（北京）搶頭彩，前10名中大陸占8所。辦學經費總量前10名一樣也是大陸大學居多，占了6所；其中清華大學（北京）辦學經費達79億元人民幣，還是排第1。"
        ], 
        "header": "北京清大 兩岸連3年第1", 
        "reporter": "林淑燕／綜合報導", 
        "source": "旺報", 
        "time": "2013-10-26"
    },
    {
        "content": [
            "台灣原發性及轉移性腦瘤一年病患約有1500例，因腦瘤復發率高，預後不佳。國家衛生研究院與清華大學合作研發出具有金-198標誌的放射性奈米金粒子（198Au-GNP)製劑，可以在手術至化學治療之前的2到4周空窗期，放入此一製劑，加強治療效果，此技術已獲台灣、美國及澳洲專利。", 
            "【聯合新聞網】"
        ], 
        "header": "國衛院研發198放射性奈米金粒子治腦瘤", 
        "reporter": "記者╱施靜茹╱即時報導", 
        "source": "聯合報 ", 
        "time": "2013-10-28 "
    },
    {
        "content": [
            "胰臟癌和腦瘤向來被視為治療棘手的癌症，國家衛生研究院昨天發表最新的胰臟癌基因分子標記，及以具有金-198標誌的放射性奈米金粒子製劑，希望盡早診斷或減少復發率。", 
            "只有不到五分之一的胰臟癌患者能早期發現，八成患者會在五年內復發；若早期發現，患者的存活期約36個月，晚期發現存活期約18到24個月。", 
            "國衛院癌症研究所與成功大學附設醫院合作，以三次元組織工程技術，結合生物及臨床資分析，發現人類胰臟癌中存在的6個基因分子標記。此六個基因分子標記，只需利用聚合酶連鎖反應（PCR）、基因晶片和病理染色就可偵測到腫瘤基因標記。", 
            "國衛院癌症研究所醫師蔡坤志說，這些基因分子標記，可反應腫瘤幹細胞活性；動物實驗發現，抑制此基因就可限制腫瘤轉移，並據此訂出適合患者的術後化療或標靶治療，準確率達九成五。研究將刊登在11月的國際期刊「腸胃學（Gastroenterology）」。", 
            "放射性奈米金粒子製劑 降低腦瘤復發率", 
            "另外，台灣罹患原發性及轉移性腦瘤患者，每年新增約1500例。腦瘤復發率高，存活期平均僅12到15個月，復發位置多在距離原發腫瘤2公分處。多數患者術後接受同步化學放射治療，不過，在手術至化學治療之間，會有2到4周空窗期，以等待傷口癒合。", 
            "國衛院與清華大學合作研發具有金-198標誌的放射性奈米金粒子（198Au-GNP）製劑，經由穿顱注射輸送到腦瘤病灶處，做近距離的放射治療，等於把奈米金藥物留在顱內釋放放射線，預期可加成後續化療效果。目前研究顯示，若接受此種治療，若腦瘤復發，僅成長60%，若未接受此種治療，腦瘤恐成長為3倍。", 
            "國衛院生醫工程與奈米醫學研究所研究員陳仁焜說，此一奈米核醫藥物含金-198原子，可同時放射貝他和伽瑪射線。前者可殺死腫瘤細胞；後者則可造影，呈現奈米金在腦內的動向，又因其具顯著Ｘ光對比顯影效果，可在電腦斷層掃描時，引導接續的放射性治療。此技術已獲台灣、美國及澳洲專利。", 
            "", 
            "【聯合新聞網】"
        ], 
        "header": "基因分子標記 早期發現胰臟癌", 
        "reporter": "記者╱施靜茹／台北報導", 
        "source": "聯合報 ", 
        "time": "2013-10-29 "
    },
    {
        "content": [
            "台灣每年有1500多人罹患原發性或轉移性的腦瘤，但因開刀難度高，通常術後2到4週後病人還要繼續化療。", 
            "國衛院與清大原子科學技術發展中心合作，在動物實驗發展出「腦內放射治療」技術，開刀時直接將奈米金製劑放進切除腦瘤造成的空腔，就能持續放出子彈般的β射線，有效殺死腫瘤細胞，與化療無縫接軌。", 
            "國衛院生醫工程與奈米醫學研究所博士陳仁焜表示，因為腦部是重要器官，就算開刀切除腫瘤，也不能無限制的切，難免會殘存一些腫瘤細胞，所以病人最易復發的部位，就是在原腫瘤位置周圍2公分範圍內。", 
            "陳仁焜表示，為壓抑腫瘤細胞繼續分裂，術後2到4週，傷口癒合後就必須進行化學治療，但有些惡性腫瘤分裂速度快，2到4週治療空窗期還是令人擔心。", 
            "研究團隊發現，經過清大反應器處理後，每百萬個自然的金原子（197Au）可產生一個放射性奈米金粒子（198Au-GNP）。", 
            "奈米金粒子可以同時放射出能殺死腫瘤細胞的β射線，以及能顯示奈米藥物在體內分佈的γ射線，是兼具治療和診斷雙重用途的潛力藥物。", 
            "研究人員在實驗老鼠身上發現，即使是最惡性的神經膠質細胞瘤，如果在開刀取出腫瘤同時，直接把奈米金製劑放在切除腦瘤後的空腔，手術後可以讓腫瘤體積縮到小於六成；然而，未使用奈米金治療的老鼠，手術後腫瘤卻成長為3倍大。", 
            "陳仁焜表示，目前這項技術已取得澳洲、美國、台灣的發明專利，歐洲、日本和加拿大的專利也正在審查中。未來將招募產學合作夥伴，若順利完成人體試驗，清大反應器每2小時就能製造出一個病人所需的用量。"
        ], 
        "header": "《國衛院最新發現》奈米金粒子放療 造福腦瘤患", 
        "reporter": "記者／邱宜君／台北報導", 
        "source": "自由電子報 ", 
        "time": "2013-10-29 "
    },
    {
        "content": [
            "清華大學校長陳力俊因屆齡無法連任，明年一月底即將卸任，校方近日舉辦新校長遴選，經十二名委員訪談徵詢後推舉三名候選人，昨天在旺宏館舉辦校長候選人選明會，三名候選人賀陳弘、黃一農、彭宗平分別閘述治校理念。", 
            "賀陳弘發言時指出，清大擁有許多優點，但特色較模糊，面對全球競爭，未來少子化帶來的學齡人口驟降的危機，清大應該重新找尋定位，朝國際一流大學邁進。", 
            "黃一農表示，自己有「募款基因」，過去所募晶的公益經費累積超過一億元，未來無論是教師研究經費、薪資或清寒學生獎金，都會全力向外爭取資源。", 
            "彭宗平則說，頂尖大學把教授的精力導向研究，但大學仍應以培育人才為首要，他也分享任元智大學校長八年的經驗，提出院長應有更高職權，降低總開課數以及校園國際化。", 
            "校方指出，未來兩週將由全校具投票資格的教授及副教授投票，選出至少兩名達總投票數半數的候選人，再交由遴選委員會選出新校長，報請教育部聘任，預計十一月底公布。", 
            "清大3校長候選人 倡國際化"
        ], 
        "header": "競逐清大校長 3候選人談理念", 
        "reporter": "何宗翰/新竹報導", 
        "source": "自由時報 ", 
        "time": "2013-10-30"
    },
    {
        "content": [
            "（中央社記者陳清芳台北28日電）國家衛生研究院與清華大學合作製作奈米金藥物，惡性腦瘤病患開刀時，把奈米金藥物留在顱內釋放放射線，預期可加成後續化療效果。", 
            "國衛院奈米醫學研究中心助研究員陳仁焜今天指出，惡性腦瘤病人開刀後到化學與放射治療之間，傷口復原及申請後續治療藥物的健保給付，約需2到4週，微殘留或切不掉的癌細胞會在此空窗期趁機坐大，最惡性的神經膠質腦瘤12小時就會長大1倍，研究團隊研發的奈米金放射藥物，目的就是用來彌補這段空窗期。", 
            "陳仁焜說，研究團隊在清華大學製造奈米金放射藥物，大約100萬個原子量197的金原子，才能製成1個同位素金198，可同時放射貝他射線及伽傌射線，貝他射線像手槍射擊癌細胞，伽傌射線可追蹤奈米藥物在體內動態與分布，這個兼具治療與診斷雙用途的潛力藥物，半衰期2.7天，效力過後，留在腦內無害。", 
            "研究團隊在動物試驗中發現，腦癌老鼠開刀後植入奈米金藥物，2到4週後的腦癌細胞的體積，比未植入奈米金藥物的對照組小了50%以上。", 
            "奈米金藥物技術已先後獲得澳大利亞、美國及中華民國的發明專利，歐洲、日本及加拿大專利則正在審查中，並正積極尋求國內外產、學、研合作伙伴。1021028"
        ], 
        "header": "腦內放療 奈米金藥物治腦癌", 
        "reporter": "記者╱陳清芳╱台北", 
        "source": "中央社 ", 
        "time": "2013-10-28 "
    },
    {
        "content": [
            "清華大學校長候選人賀陳弘、黃一農、彭宗平，29日在清大國際會議廳舉行說明會，會場擠滿師生，發問踴躍，3候選人針對清大未來趨勢，暢談國際化方針，但也不約而同將焦點集中在經費募集，推銷本身的「找錢能力」。", 
            "3名候選人輪流上台，每人各1小時，包含政見發表及師生提問。賀陳弘首先登場，強調清大未來將面臨來自大環境的艱困考驗，需有積極創新作為，他願身先士卒，帶領清大邁向未來。", 
            "賀陳弘倡導節流與運籌，清大應積極推廣人才布局，推出多種方案滿足不同需求，挖掘國際人才，透過良好的產、學界支持，創造募資新局。", 
            "大學時期就念清大的黃一農，暢談近40年來對學校的觀感和期許。他認為，清大雖在學術界享譽國際，但經費不如對岸的北京大學、清大，甚至遠遠落後台大。他認為清大應另闢蹊徑，尋找與他校的區隔，進而超越。", 
            "黃一農強調將創造清大多元價值觀，針對教學卓越者提供薪資獎勵，設立卓越講座頭銜，指今年全校技轉金額高達1億，校方抽成2000多萬，應利用技轉抽成加碼激勵薪資，提升教學品質。", 
            "彭宗平則以任元智大學校長時的經驗，暢談對校園國際化的理念，指清大印度籍學生數量居全台之冠。他認為，清大學生外文能力不錯，可開創雙語環境。", 
            "彭宗平另就邁向頂尖大學計畫經費遭刪減難題，提出開源節流、善用校務基金等方案，指清大緊鄰竹科、工研院等產業，應加強資源利用效益，建築貸款還款精算，整合外部資源，並參與國際計畫，靈活運用資金。", 
            "清大副校長葉銘泉指出，2周內將安排校長選舉，人選再交由遴委會決議最終人選，新任校長預計11月底產生。"
        ], 
        "header": "清大3校長候選人 倡國際化", 
        "reporter": "徐養齡/新竹報導", 
        "source": "中國時報", 
        "time": "2013-10-30"
    },
    {
        "content": [
            "高通公司共同創辦人、前任執行長厄文‧雅各布(Dr. Irwin Mark Jacobs) 歷經了類比通訊到數位通訊時代，面對市場快速的變化，都能以他創新的思維，帶領企業贏得先機。他於11月1日接受國立清華大學頒授「清華榮譽講座」，會中厄文‧雅各布除了介紹無線通訊的演進外，也分享他在共同創辦的Linkabit 和高通二家公司的創新思維。", 
            "清華大學校長陳力俊首先恭禧厄文‧雅各布今年獲頒IEEE最高榮譽獎章(IEEE Medal of Honor)，也推崇他是無線行動通訊技術的領導先驅。陳力俊說，清華電機資訊學院多項領域在世界大學排名都有很好的表現，頒授「清華榮譽講座」給厄文‧雅各布，堪稱相得益彰。", 
            "他表示，厄文‧雅各布出身學術界，任教於美國麻省裡工學院時共同撰寫的教科書《通訊工程原理》在1965年首次出版後，至今近50年，仍是數位通訊領域中重要的用書。此外，由高通公司首先開發出來的分碼多重擷取系統(Code Division Multiple Access, CDMA) 對今日行動電話的快速發展有重大的影響，而他個人則擁有14項分碼多重擷取系統的專利。", 
            "高通公司是全球最大的手機晶片廠，是台灣多家科技大廠重要的事業伙伴。厄文‧雅各布曾多次造訪台灣，今年五月他出席由高通基金會捐贈加州大學聖地牙哥校區所設立的高通研究所成立儀式中，也向我國駐洛杉磯科技組代表表示將前往清華大學接受榮譽講座教授榮銜，並將發表專題演講。", 
            "厄文‧雅各布表示，高通公發展司的過程中，非常重視人才的聘任及培養。高通公司的管理階層中也有多位清華的校友，這些人都是高通公司寶貴的資產。他肯定清華大學辦學績效，很高興也很榮幸能接受清華大學頒授的「清華榮譽講座」。"
        ], 
        "header": "厄文‧雅各布新任「清華榮譽講座」分享創新思維", 
        "reporter": "房書勤／新竹報導", 
        "source": "NOWnews", 
        "time": "2013-11-02"
    },
    {
        "content": [
            "為推動海峽兩岸大學校院推廣教育發展，促進校院之間交流合作的「第十四屆海峽兩岸繼續教育論壇」，今年輪到清華大學主辦。今年論壇主題為「多元創意與終身學習--國際化與特色化」，而磨課師與終身學習透別受到重視。", 
            "今年論壇特別邀請清華大學陳信文教務長、暨南大學吳明烈學務長分別就「磨課師與開放式課程風潮下之繼續教育」、「成人學習特性與終身學習參與」主題發表專題演講。", 
            "與目前大陸許多繼續教育相關協會或組織有所區隔，海峽兩岸繼續教育論壇的985個會員，皆來自一流頂尖學校，包括北大、清華、上海交大、復旦等學校，台灣僅有清華、台大、東吳與文大等四所大學加入，加上港澳方面的大學，目前會員學校總計23所。14年前由大陸浙江大學發起的這個論壇，走高階且封閉路線，入會資格審核嚴格。", 
            "陳信文教務長指出，網際網路的興起，顛覆了傳統繼續教育的思維，成為以學習者為中心之導向，且網路可跨越傳統教學時空限制，形成教與學的新關係。而開放式課程（OpenCourseWare, OCW）與磨課師（Massive Open Online Courses, MOOCs），即為此趨勢下的二大發展方向。", 
            "陳信文說，開放式課程的精神，在於知識分享，免費學習。清大開放式課程網站目前提供54門課程，涵蓋「工程」、「自然科學」與「人文社會」三大學群，2013年1月又加入YouTube EDU，成功讓台灣高等教育課程躍居全球熱門課程之列。其中「熱統計物理」課程，獲得2013年全球開放式課程聯盟多媒體類傑出課程大獎。", 
            "磨課師演變產生於2012年，與開放式課程不同之處在於強調線上互動。清華大學亦參與全球磨課師盛會，辦理國內第一批磨課師計畫「台聯大雲端經典課程」，初期提供「神經科學」、「資訊工程」二微學程，以及「光電工程導論」、「智慧財產權法概論」二獨立課程，首批課程已於2013年9月份上線。"
        ], 
        "header": "磨課師 教育互動無國界", 
        "reporter": "產業人物/王麗娟報導", 
        "source": "Wa-People", 
        "time": "2013-10-29 "
    },
    {
        "content": [
            "高通公司共同創辦人、前任執行長賈可布斯(Irwin Mark Jacobs)今天在清華大學勉勵學生重視創新。", 
            "國立清華大學今天頒授「清華榮譽講座」給賈可布斯，清大校長陳力俊恭喜賈可布斯今年獲頒IEEE最高榮譽獎章(IEEE Medal of Honor)，也推崇他是無線行動通訊技術的領導先驅。", 
            "陳力俊說，清華電機資訊學院多項領域在世界大學排名都有很好的表現，今天頒授「清華榮譽講座」給賈可布斯，堪稱相得益彰。", 
            "陳力俊指出，「人生的境遇常常是計畫趕不上變化，機會來了，就看你是否勇於接受挑戰。」賈可布斯在求學時雖對數學及化學科目感興趣，但考量到當時未來就業市場的前景，他接受高中輔導老師的建議，大學就讀飯店管理學院。", 
            "但因受工程師的室友影響，賈可布斯做了重大決定，轉到電子工程系，這個領域啟發他的興趣，深深影響他日後的人生，不僅曾任該領域的大學教授外，也在機會來臨時，把握時機，成為Linkabit 和高通二家公司的共同創辦人，轉變為企業的經營者。", 
            "賈可布斯說，高通公司發展的過程中，非常重視人才的聘任及培養，高通公司的管理階層中也有多名清華的校友，這些人都是高通公司寶貴的資產。", 
            "賈可布斯表示，創新和教育是很重要的，他鼓勵年輕人要能「掌握基礎知識，保持開放心態，去適應千變萬化的世界」。"
        ], 
        "header": "高通創辦人 勉清大生重視創新", 
        "reporter": "林瑞益／新竹1日電", 
        "source": "中央社", 
        "time": "2013-11-01"
    },
    {
        "content": [
            "國家科學委員會「創新創業激勵計畫」今天揭曉成果，「創新科技與設計組」的3個團隊和「生技醫療組」的2個團隊，共5組各獲得新台幣200萬元創業基金。", 
            "獲得補助的團隊有清華大學的桌上型掃描電子顯微鏡、台灣大學的Fanless散熱技術、台灣科技大學的精密超音波加工技術、成功大學的客製化醫療技術服務平台、台大的智慧型靜脈輸液系統。智榮基金會董事長施振榮勉勵得獎者們「氣要長」，資源在成功前不要耗盡，事情不到最後，也不要失去信心。"
        ], 
        "header": "創新創業激勵計畫揭曉　清大等獲創業金", 
        "reporter": "蔡永彬／台北報導", 
        "source": "蘋果日報", 
        "time": "2013-11-03"
    },
    {
        "content": [
            "清華大學人文社會研究中心、共同教育委員會、師資培育中心、學習科學研究所，邀請日本教育界大師、東京大學教育學研究科教授佐藤學於9日下午2時，在清華科管院台積館孫運璿演講廳，以「以協同學習為中心的課堂改革－學習共同體的實踐」為題，暢談如何在學習共同體中，找回孩子的幸福。", 
            "佐藤學為東京大學教育學研究科教授，是日本教育界的大師級人物。三十多年前他針對日本教育中孩子失去學習動機，甚至出現「從學習逃走」的問題，提出以「學習共同體」為目標的改革做法，希望透過引導，改變單向授課、孤立學習、僵化背誦等問題，讓孩子體會學習的快樂及成就，並在探索學習中，培養孩子思考及學習能力，而非注重成績。", 
            "在「學習共同體」中，教師的工作是知識的媒介，透過「聽」，站在學生的同一平面學習，同時觸發自己的思考，讓自己融入孩子的學習領域，並給予孩子歸屬感，幫助孩子的思考更深刻。", 
            "校方與教師則以其專業加上開放的態度，讓多元思考能夠透過對話而產生交流，也改變傳統的單向授課、僵化背誦等方式，由學生、老師和家長一起參與教育及營運，打造全校成為一個「學習共同體」，引導孩子體會學習的快樂及成就，並在探索學習中培養思考及學習能力。", 
            "在佐藤學教授的努力之下，日本已有超過3,000所中小學加入實施「學習共同體」，並擴散到韓國、中國、香港、新加坡、印尼及美國、法國、德國、芬蘭、義大利等地的中小學，由於有相當成效，被教育界人士視為跨國際的教室寧靜革命。"
        ], 
        "header": "日本教育大師佐藤學清華開講　暢談學習共同體實踐", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2013-11-07 "
    },
    {
        "content": [
            "中華電信連續10多年舉辦電信創新賽事，今年「創作擂台」5大主題包括有MOD互動微電影、音樂創作、旅遊報導、行動APP和雲端軟體，總計7000多件作品參賽，今年得獎作品水準創新高，頗有未來李安、五月天的氣勢，中華電信將600件獲獎作品上架，消費者也有機會觀賞、使用這些作品。", 
            "■行動APP 專屬錢包鎖帳密", 
            "中華電信董事長李炎松表示，「2013電信創新應用大賽」是以雙擂台（創作擂台、網路擂台）與10大主題，從多螢應用、數位內容、文化創意、數位學習多方培養台灣創新軟實力，藉由聯合產官學界，期望推動全民勇於創新的數位風潮，讓台灣的創意撼動世界。昨日揭曉的是「創作擂台」5大主題的各組優勝結果。", 
            "評審團表示，今年校園組優秀人才輩出，歷年表現亮眼的政治大學，今年在「音樂創作」及「MOD互動微電影創作」組奪下雙料冠軍。擅長於新興網路應用開發設計的交通大學與清華大學則在「行動APP」組中互別苗頭，交通大學囊括第1名及第3名，清華大學則獲得季軍與優選。", 
            "行動APP校園組冠軍《AirSig密碼錢包》即著眼在行動裝置普及，用戶如何將常用的帳號、密碼等私密資訊儲存的需求，此APP即可管理帳號密碼，並提供獨創的3D空中簽名驗證，使用時就像對著手機畫符，但不會顯示寫下的圖案，能有效保障隱私。", 
            "「MOD互動微電影創作」吸引近300隊懷抱電影夢的團隊參賽，社會組冠軍《Project MOD》以媲美職業水準的內容與技術獲得評審一致讚賞；校園組冠軍作品《無聲片刻》探討現代人冷漠背後的疏離孤絕，主題發人省思。", 
            "「旅遊報導」首獎作品珍珠茶屋，尋訪繁忙城市中的小確幸，介紹「珍珠茶屋」鮮食藝術、生活美學，讓人發現生活的不簡單。「雲端應用」季軍《異位性皮膚炎雲端健康管理系統》是元培科技大學團隊創作，結合中醫療法針對體質推拿特定穴位，搭配24節氣及環境資訊功能提醒病患，達到養生保健的作用。", 
            "■電信賽事 學習與研發指標", 
            "李炎松表示，10多年來，中華電信堅持持續舉辦電信創新賽事，這份堅持逐漸成為國內數位學習與創新研發的指標。藉由舉辦競賽，發掘優秀的軟體開發人才，協助青年學生走出校園，深入社會，進而躍上國際舞台，得獎作品有機會接受育成，在中華電信雲端hicloud、行動Hami、光世代HiNet、MOD平台上架。", 
            "例如「行動APP」今年即與長茂科技合作，提供容易使用的開發平台，搭配中華電信Hami Apps軟體市集行銷推廣；「雲端軟體」結合中華雲市集，提供hicloud雲端軟體整合平台；「音樂創作」決賽優秀作品更可獲得知名音樂老師親自指導的機會，並於KKBOX發行數位專輯播及量身訂做的來電答鈴。"
        ], 
        "header": "2013電信創新應用大賽 創意撼動世界", 
        "reporter": "記者／陳大任／台北報導．攝影／鄧博仁", 
        "source": "中國時報 ", 
        "time": "2013-11-08 "
    },
    {
        "content": [
            "（中央社記者林瑞益新竹7日電）家長和老師們經常要面對「孩子不願意上學」的難題，清華大學邀請日本教育大師佐藤學來台演講，分享心得。", 
            "國立清華大學今天說，清大邀請日本教育界大師、東京大學教育學研究科教授佐藤學於11月9日到清大演講，就「以協同學習為中心的課堂改革－學習共同體的實踐」為題，暢談如何在學習共同體中，找回孩子的幸福。", 
            "清大表示，佐藤學是日本教育界的大師級人物，30多年前他針對日本教育中孩子失去學習動機，甚至出現「從學習逃走」的問題，提出以「學習共同體」為目標的改革做法，希望透過引導，改變單向授課、孤立學習、僵化背誦等問題，讓孩子體會學習的快樂及成就，並在探索學習中，培養孩子思考及學習能力，而非注重成績。", 
            "清大說，佐藤學認為在學習共同體中，教師的工作是知識的媒介，透過「聽」，站在學生的同一平面學習，同時觸發自己的思考，讓自己融入孩子的學習領域，並給予孩子歸屬感，幫助孩子的思考更深刻。", 
            "在佐藤學的努力之下，日本已有超過3000所中小學加入實施學習共同體，並擴散到韓國、中國大陸、香港、新加坡、印尼及美國、法國、德國、芬蘭、義大利等地的中小學，由於非常有成效，被教育界人士視為跨國際的教室寧靜革命。1021107"
        ], 
        "header": "孩子不願上學 日本教授有方法", 
        "reporter": "記者／林瑞益／新竹", 
        "source": "中央社 ", 
        "time": "2013-11-07 "
    },
    {
        "content": [
            "（中央社記者江明晏台北7日電）全台規模最大、獎金最高的「2013電信創新應用大賽」今天舉行頒獎典禮，歷年表現亮眼的政治大學在「音樂創作」及「MOD互動微電影創作」組勇奪雙料冠軍。", 
            "中華電「2013電信創新應用大賽」以創作、網路雙擂台與十大主題多方培養台灣創新軟實力，其中，最受各界矚目的「創作擂台」五大主題包括「MOD互動微電影」、「音樂創作」、「旅遊報導」、「行動App」及「雲端軟體」，參賽作品題材多元，從時下熱門的電子簽證、健康照護、多螢互動、到遊戲應用都有。", 
            "中華電信董事長李炎松表示，10多年來，中華電信堅持持續舉辦電信創新賽事，因為創新不只是一個企業成長的指標，更是整個國家發展的原動力。", 
            "歷年表現亮眼的政治大學在「音樂創作」及「MOD互動微電影創作」組勇奪雙料冠軍，而交通大學與清華大學則在「行動App」組中互別苗頭，分別拿下2個獎項，交通大學囊括第一名及第三名，清華大學則獲得季軍與優選。", 
            "今年首度舉辦「MOD互動微電影創作」，社會組冠軍的科幻動作片「Project MOD」，以媲美職業水準的內容與技術獲得評審一致讚賞；校園組冠軍作品「無聲片刻」探討現代人冷漠背後的疏離孤絕。", 
            "中華電今年新增設的「旅遊報導」則聚焦找尋台灣的真實魅力，首獎作品珍珠茶屋、亞軍作品「永安棧Westgate Hotel」。1021107"
        ], 
        "header": "中華電創新大賽 政大奪雙料冠", 
        "reporter": "記者／江明晏／台北", 
        "source": "中央社 ", 
        "time": "2013-11-07 "
    },
    {
        "content": [
            "【新竹訊】家長和老師們常要面對「孩子不願意上學」的難題，清華大學邀請日本教育大師佐藤學來台演講，分享心得。", 
            "清華大學邀請日本教育界大師、東京大學教育學研究科教授佐藤學於11月9日到清大演講，就「以協同學習為中心的課堂改革─學習共同體的實踐」為題，暢談如何在學習共同體中，找回孩子的幸福。", 
            "清大表示，佐藤學是日本教育界的大師級人物，30多年前他針對日本教育中孩子失去學習動機，甚至出現「從學習逃走」的問題，提出以「學習共同體」為目標的改革做法，希望透過引導，改變單向授課、孤立學習、僵化背誦等問題，讓孩子體會學習的快樂及成就，並在探索學習中，培養孩子思考及學習能力，而非注重成績。", 
            "清大說，佐藤學認為在學習共同體中，教師的工作是知識的媒介，透過「聽」，站在學生的同一平面學習，同時觸發自己思考，讓自己融入孩子的學習領域，並給予孩子歸屬感，幫助孩子的思考更深刻。", 
            "在佐藤學的努力之下，日本已有超過3千所中小學加入實施學習共同體，並擴散到韓國、中國大陸、香港、新加坡、印尼及美國、法國、德國、芬蘭、義大利等地的中小學，由於非常有成效，被教育界人士視為跨國際的教室寧靜革命。"
        ], 
        "header": "教室寧靜革命 讓孩子愛上學", 
        "reporter": "新竹", 
        "source": "台灣立報 ", 
        "time": "2013-11-07 "
    },
    {
        "content": [
            "沒有產品、商業模式、資金，能不能開公司呢？Jacobs的經驗告訴你，這些都不是問題。最重要的是，你是否已經知道哪裡有需求，而你正好能夠提供技術，掌握值得努力的方向。", 
            "Jacobs創立的第二家公司Qualcomm於1985年7月1日成立時，Jacobs心中只想著，要在數位無線通訊的領域追求創新。錘鍊三年，直到1988年10月，第一個產品才終於誕生。OmniTRACS 衛星定位和傳訊服務系統，用了兩顆衛星，其一用來通訊，其二負責定位，靠著衛星通訊能力，Qualcomm的網管中心 (NMC)為長途貨運公司提供高效率的服務。", 
            "接著Qualcomm投入8億美元(800 million)開發分碼多重擷取系統（CDMA）技術，促進了行動電話的蓬勃發展。1989年底先後在聖地牙哥及曼哈頓展示後，隨後在1991年展出內建自己開發的晶片所做出的商用手機，1995年底更率先於香港展出第一個2G的CDMA網路，一鳴驚人。", 
            "創業之初打基礎是辛苦的，但Qualcommk看準主軸與方向後，就展現出創新的驚人速度。1991年要靠三顆晶片才能做出2G CDMA，到了2013年，支援2G、3G、4G數據機具有分頻多工(FDD)及分時多工(TDD)無線寬頻技術LTE等複雜功能，只靠一顆單晶片就能搞定。", 
            "立即Immedialty 、可攜式Portability、連接Connectivity，是Jacobs看到的三大趨勢。他指出2020年以前，將會有超過250億 (25 Billion)個元件透過Internet 串聯。「技術創新」之外，Qualcomm也追求「應用創新」及「市場創新」，想辦法把核心技術推展到各種領域，幫助或滿足不同使用族群的需求。Jacobs強調，「要把網路更推近到使用者的身邊」。", 
            "", 
            "哪裡需要網路？網路可以幫哪些忙？Qualcomm持續不斷地在許多不同的使用者身上做驗證。包括追求健康一族、需要資金的微型企業主、想學習的窮孩子、需要提升農產品銷售額的農人與商家、落後地區的醫病橋梁、無線大型充電系統，以及未來通訊傳輸資料量將千倍成長的各式各樣的需求。", 
            "想要幫助別人，可說是創新最珍貴的動機。"
        ], 
        "header": "Jacobs談創新 擠爆清大 (下)", 
        "reporter": "文：王麗娟Janet", 
        "source": "Wa-People產業人物 ", 
        "time": "2013-11-07 "
    },
    {
        "content": [
            "高通(Qualcomm)公司創辦人暨前任執行長厄文‧雅各布博士（Dr. Irwin Mark Jacobs）11月1日獲頒「清華榮譽講座」，他將自己從大學教授走向創業企業家的親身經歷，分享創新的故事。除了台積電董事長張忠謀出席擔任引言人外，正文科技董事長陳鴻文也在聽完演講後，率先提問。", 
            "Jacobs曾在麻省理工學院（MIT）及加州大學聖地牙哥分校（UCSD）擔任教授，他的著作「通信工程原理」在1965 年出版，至今仍被視為該領域的「聖經」。1966年，從麻省理工學院搬到加州大學聖地牙哥分校的Jacobs，還是習慣著他被稱為教授的身分。", 
            "兩年後，他與二位UCLA的教授於1968年共同創立了Linkabit公司，一開始並沒有產品，只想著要做無線通訊，從此他成了一位不斷以創新服務客戶，並為自己的公司帶來成長的企業家。", 
            "Linkabit的產品前衛又創新，他們率先採用精簡指令級 (RISC) 處理器，開發出收發雙通道的數據機及衛星通訊終端機。接著，又開發出第一個俗稱小耳朵的超小型天線終端機(VSAT)，讓Jacobs現在想來還很樂的是，客戶因為這些創新的無線通訊產品與服務提高了營運的效率，通路商Walmart當年就是Linkabit的客戶。", 
            "1977年，Linkabit的衛星通訊範圍更大了，從美洲推進到歐洲，成了最早展示Internet 通訊協定的三個機構之一。"
        ], 
        "header": "Jacobs談創新 擠爆清大 (上)", 
        "reporter": "文：王麗娟Janet", 
        "source": "Wa-People產業人物 ", 
        "time": "2013-11-06 "
    },
    {
        "content": [
            "由國家實驗研究院儀器科技研究中心主辦的「第5屆i-ONE國際儀器科技創新獎」，日前公布得獎名單，中學組作品創意十足，專上組的儀器設計，具專業及實用價值。", 
            "清大學生陳敬昕、朱麗安、林祐任、吳懷愛設計出「動態處女果蠅分類器」，跨生科、機械領域，結合果蠅行為研究、影像處理等技術，可以快速辨識公母果蠅，並將果蠅分類收集。", 
            "評審團召集人林明瑞說，全球有很多單位在做果蠅神經研究，但是所有實驗室都只能一隻一隻果蠅抓來，放在顯微鏡下，才能辨識果蠅性別，一天當中約有90%的時間都在人工挑選果蠅，很沒效率。", 
            "清大團隊研發的果蠅挑分類器，一天可挑選幾百隻果蠅，經過多次試驗，準確率更達100%，林明瑞說，如果全世界的相關實驗室知道有這果蠅分類器，必定會搶著要。", 
            "北一女高一學生蕭季萱設計的「智慧型手機呼氣計i-PEM」，蕭季萱本身有氣喘，隨身要帶「如酒瓶大小」的呼氣速率偵測器來監控自己氣喘狀況。", 
            "由於經常會忘記帶偵測器，蕭季萱想到用手機來替代，利用手機內的加速器和自寫App，製作偵測器，讓氣喘患者可以隨時對著手機吹氣，測量記錄自己的呼吸功能，監測氣喘情況，並能將紀錄上傳雲端，情況危急時還能撥電話求救，獲得中學組首獎。", 
            "林明瑞表示，希望儀器創新比賽可以培養出創新的技術人才。儀科中心表示，得獎者除了有獎金外，未來還可將作品和產業合作發展。", 
            "【聯合新聞網】"
        ], 
        "header": "手機測氣喘 i-ONE創新首獎", 
        "reporter": "記者／陳皓嬿／台北報導", 
        "source": "聯合報 ", 
        "time": "2013-11-08 "
    },
    {
        "content": [
            "中評社新竹11月11日電(記者　黃文杰)兩岸三地傑出學人書法展11日上午在新竹清華大學學習資源中心展覽廳登場，總計有中國大陸、香港與台灣三地的七位學者，以“唐詩、宋詞、元曲”為主題，盡情書寫。", 
            "七位學者分別是潘雲鶴院士、何繼善院士、謝和平院士、徐揚生院士、金耀基院士、鄭培凱教授與王汎森院士，以中國古典文學唐詩、宋詞、元曲為主軸，共計展出53件書法作品。", 
            "學者不僅在各自專長的學術領域有卓越成就，在文藝和書法上也有深厚修養，展現科學與藝術的完美結合。", 
            "目前擔任大陸中國工程院常務副院長的潘雲鶴院士，文化藝術饗宴緣起於2012年9月至12月，香港城市大學與香港中文大學舉辦的“中國工程院院士書畫社香港展覽”系列活動。", 
            "他說，14位中國工程院院士為鼓勵學生培養博學多藝的人文精神，與學生們分享多元跨領域學習，激發創新靈感，具體展現全人教育的核心精神，獲得熱烈迴響，後經由香港城市大學校長郭位引介而促成此次活動。", 
            "理性的科學與感性的藝術，向被視為烈火與寒冰般的難以兼容，但多位學術卓越的學者透過中國特有的書法藝術展現豐厚的人文素養，跨領域的功力令人驚嘆。", 
            "會場也邀請新竹書社社長羅際鴻等人，現場揮毫交流。", 
            "中國工程院院士何繼善，1934年生，應用地球物理學家，原籍湖南省湘鄉縣，出生於湖南省瀏陽縣，1960年畢業於長春地質學院，中南大學教授，他的作品不儘可以欣賞中國書法之美，作品還有中英對照，怎樣精準拿捏中國詩詞之美，需要深厚的文學。"
        ], 
        "header": "理性感性兼容　兩岸學人新竹清華展書法", 
        "reporter": "記者／黃文杰／報導", 
        "source": "中國評論新聞網 ", 
        "time": "2013-11-12 "
    },
    {
        "content": [
            "「比一般的上課好玩，而且能學到不同學科的內容！」清華大學「102年高中學術列車」活動將於16日開跑，至明年5月31日止，為期半年時間，在全台各地舉辦14場演講，讓大學走入人群，與社會大眾分享各項學術的趣味。", 
            "清大校長陳力俊表示，今年是第3屆學術列車活動，過去2年的活動吸引超過4000名聽眾，由清大各學院的教授到場開講，以趣味、生動的演講方式，啟發高中生及社會大眾對科學的興趣。", 
            "陳力俊表示，未來國家競爭力的提升將取決於人才的取得與培養，學術列車以各高中學生及社會大眾為對象，希望藉此活動提供新的資訊，讓聽講者獲取專業知識。", 
            "本屆的演講題目也十分多元，包含剛獲金鐘獎動畫節目獎的「飛鼠部落原住民科學卡通」、「Google與Facebook推薦機制的原理」、「Who is afraid of Koreans」等題目，包羅萬象。", 
            "清大教務長陳信文表示，希望能建立品牌，讓學術列車成為社會上重要的科普型態活動。過去社會大眾與高中師生們對學術列車活動反應十分熱烈，給予清大無限動力，要把學術列車繼續開下去。", 
            "過去參與過學術列車活動的學生們說，有些東西在課本上不會寫，課堂上不會說，甚至不曾想過為什麼，如今一聽，受益良多。也有學生說，原來科學可以這麼生活化！", 
            "清大102年學術列車將於16日起至明年5月31日止巡迴全台各地，並把觸角延伸至金門、澎湖與馬祖地區，讓離島地區的學生們也能透過學術列車活動，更親近科普知識。"
        ], 
        "header": "清大學術列車 16日開跑", 
        "reporter": "黃筱珮／竹市報導", 
        "source": "中國時報 ", 
        "time": "2013-11-12 "
    },
    {
        "content": [
            "中評社新竹11月11日電（記者　黃文杰）經過近四個月的努力，新竹清華亞洲政策中心11日正式舉辦落成典禮，前美國在台協會（AIT）台北辦事處處長司徒文獲邀擔任中心主任，他期能在有關亞洲研究上扮演一定角色。", 
            "新竹清華大學校長陳力俊今年7月，禮聘前美國在台協會處長司徒文博士擔任亞洲政策中心主任及葉公超講座特聘教授，經過規劃與籌備，政策中心組織與新辦公室中午正式落成啟用。", 
            "包括“新台灣國策智庫”董事長吳榮義等人學界政界代表，相繼前往道賀，一同見證中心邁入下一階段的發展。", 
            "司徒文感謝各界對亞洲政策中心成立的支持，他表示，致力於為台灣及清華發聲，期能在有關亞洲研究上扮演一定角色，並且為馬政府制訂政策過程中提供適當的研究支援、規劃及建議。", 
            "司徒文說，作為一個研究單位及智庫，亞洲政策中心的目標如下：一、針對國際及區域重大議題進行研究，提供政策規劃，向整個亞洲區域以及國際社會發聲，表達台灣獨特的觀點；二、分析政治及經濟情勢，為政府提供適當政策建言；三、提高公眾對於政策議題及其後續影響之關注程度；四、促進並強化台灣的亞洲研究。", 
            "亞洲政策中心專任研究員張棋炘指出，為了達成上列目標，亞洲政策中心將具體推動以出版刊物、舉辦公開演講、研討會、區域性及國際研討會等方式分享研究成果、以社論、電子報、網站等方式提供政策建議，並促進意見交流及辯論、提倡及深化對台灣的研究興趣及瞭解、與亞洲和國際研究機構、智庫建立緊密合作關係。"
        ], 
        "header": "新竹清華亞洲政策中心落成　司徒文領軍", 
        "reporter": "記者／黃文杰／報導", 
        "source": "中國評論新聞網 ", 
        "time": "2013-11-12 "
    },
    {
        "content": [
            "清華大學「高中學術列車」活動即將開跑！今年清華大學將從11月16日起至明年5月31日，到全台各地舉辦14場演講，觸角延伸至金門、澎湖與馬祖地區，向社會大眾分享學術趣味，讓大學走入人群，將學術的種子播灑在年輕的生命中。", 
            "清華大學校長陳力俊表示，未來國家競爭力的提昇大部分取決於人才的取得與培養，而學術列車以各高中學生及社會大眾為對象，希望藉此活動，提供新的資訊，充實專業知識，短時間之內掌握大學脈動。這次演講題目也十分多元，包含剛獲本屆金鐘獎「動畫節目」獎的〈飛鼠部落原住民科學卡通〉、〈Google與Facebook推薦機制的原理〉、〈Who is afraid of Koreans〉等題目都是這次的演講題目。", 
            "「建立品牌，讓學術列車成為社會上重要的科普型態活動！」清華大學教務長陳信文陳信文表示，學術列車活動今年是第三屆舉辦，過去到全台演講，吸引超過4000名聽眾，以趣味、生動的演講方式，啟發高中生對科學的興趣。", 
            "而社會與高中對過去學術列車活動反應也十分熱烈，各校的莘莘學子對於學術列車的舉辦亦充滿期待，因此清華擬於今年度繼續辦理此學術列車之活動。希望經由所有人不斷的努力，讓此活動成為「有品牌」的活動，成為社會上重要的科普型態活動。"
        ], 
        "header": "全台走透透　清華高中學術列車16日起跑", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "yam天空新聞 ", 
        "time": "2013-11-12 "
    },
    {
        "content": [
            "新華社台北１１月１１日電（記者陳鍵興、程卓）“科學與藝術：唐詩、宋詞、元曲——傑出學人書法展”１１日在台灣新竹清華大學開幕，共展出了大陸、台灣及香港７位傑出學者的５３件書法作品。", 
            "據了解，書法展由新竹清華大學圖書館主辦，中國工程院院士書畫社與香港城市大學邵逸夫圖書館協辦，參展學人包括：中國工程院院士潘雲鶴、何繼善、謝和平、徐揚生，台灣“中研院”院士金耀基、王泛森，香港城市大學中國文化中心教授鄭培凱。", 
            "潘雲鶴表示，兩岸人民同宗同根，共同繼承著中華民族的優良傳統和文化，共同肩負著發揚光大中華文明的責任和義務，兩岸三地傑出學者於此自然責無旁貸。希望通過這次書法展，讓兩岸三地的青年學者和學生不僅領悟到中文之美，領悟到科技與藝術的融合之美，也為中華文化之美而深感驕傲。", 
            "香港城市大學校長郭位表示，科學與藝術交相輝映，給我們帶來美好的心靈享受。身處教育界的人應鼓勵青年學生探尋考題之外的知識天地，跨越文理之分，既要養成科學的理性思維，也應有人文藝術的感性體悟，促成身心的均衡成長。", 
            "據悉，書法展明年３月將移展香港城市大學。"
        ], 
        "header": "兩岸三地傑出學人書法展在台灣新竹清華大學舉辦", 
        "reporter": "記者／陳鍵興、程卓／報導", 
        "source": "國際日報 ", 
        "time": "2013-11-12 "
    },
    {
        "content": [
            "清華大學「高中學術列車」16日起到明年5月31日，將到全台各地舉辦14場演講，最遠到馬祖、金門、澎湖，要讓大學走入人群，分享學術的趣味。", 
            "「比單純上課好玩多了」、「學到不同學科的東西」，清大昨天也邀請參加高中學術列車徵文比賽得獎學生，分享課程的心得，並頒給獎狀、獎金；去年參加學術列車活動的學生說，透過學術列車活動，帶來不同於課堂的生活經驗，收穫滿滿。", 
            "清華大學校長陳力俊說，國家競爭力的提昇多取決於人才的取得與培養，清大學術列車以高中生及社會大眾為對象，盼透過活動提供新的資訊。", 
            "提供演講內容，將包含剛獲本屆金鐘獎「動畫節目」獎的〈飛鼠部落原住民科學卡通〉、〈Google與Facebook推薦機制的原理〉、〈Who is afraid of Koreans〉等。", 
            "高中生一般對學術論述感到艱澀，透過清大老師群演講，讓學生能清楚理解，學術淺白化，高中生容易吸收。", 
            "「讓學術列車成為重要的科普型態活動。」清大教務長陳信文說，學術列車活動連3年舉辦，吸引超過4千聽眾，以趣味、生動的演講方式，啟發高中生對科學的興趣。"
        ], 
        "header": "清大學術列車 把科學變簡單", 
        "reporter": "記者／郭政芬／新竹報導", 
        "source": "聯合報 ", 
        "time": "2013-11-12 "
    },
    {
        "content": [
            "行政院勞委會為啟發社會企業菁英人才培育新觀點，今(12)日於國立清華大學舉辦「熱血世代~青年‧企業‧新觀點」～社會企業菁英人才培育論壇暨觀摩活動，上午由行政院勞委員會職訓局副局長賴樹立、國立清華大學校長陳力俊、聯華電子公司榮譽副董事長宣明智、悅智全球顧問公司董事長黃河明，進行「大師面對面」論壇，與現場來自科學園區企業主管、學術界、民間團體、各大專院校青年學生代表等350位人士的交流對話，透過創新話題及創意激盪，累積擴展社會企業產業發展的資本與機會，也創造青年及企業投入社會企業的無限可能。另外，科學園區管理局局長顏宗明及台灣科學工業園區科學同業公會秘書長張致遠親臨與會，象徵竹科企業對於社會企業責任概念移轉至社會企業開創的支持與肯定。", 
            "12日下午進行的「社會企業菁英觀摩活動」，透過桃竹苗地區社會企業潛力單位優勝團隊進行影像紀錄競賽，將多元就業開發方案計畫中，民間單位轉型社會企業之歷史點滴、發想與辯論、企劃與執行，期間的挫折、感動、反省及莫忘初衷的堅持，到最終成果的展現，轉化為影像紀錄，成功的將「社會企業」從零開始的理想及概念，具象為具體可行的行動，並進而引領社會企業創新創業議題的討論。", 
            "職訓局賴樹立副局長表示，社會企業的精神已成為公益團體創業及企業社會責任展現的主流方向，青年人力及企業資源導入更可望為社會企業帶來資源整合與營運模式新契機，將非營利組織以「人」為本的精神帶進商業運作，進而提升服務及商品品質，創造良好的營運績效。而「社會企業」的建立不是要取代企業，而是期許勞委會執行十餘年有成之多元就業開發方案單位組織，勇於進行體質及計畫本質的盤點，於商業營運與公益兼顧併存之思維下，展開社會企業的策略思考與規劃，以創新與創意的智慧，透過企業營運及整合行銷概念，深耕社區，帶領並創造地區及創意產業。", 
            "清華大學陳力俊校長在今日的論壇盛會提到，以「做好人成好事」來彰顯企業的成功經驗回饋社會的用心；除了在青年朋友的身上看到社會企業的希望，也看到民間組織團體在「社會企業」解決社會問題及創造社會公益的本質基礎上，藉由可行的商業模式運作結合地方產業特色、創新創業來創造出更多弱勢者的就業機會。期待「社會企業」蓬勃發展的前景的同時，鼓勵青年人力創新創意的參與，青年的熱情與責任感，以參與投入社會企業為起點，未來無論創業、就業，都有機會為社會貢獻心力，相信必定可以開創出屬於台灣特有的社會企業之路。", 
            "聯電榮譽副董事長宣明智以自身參與公益的經驗出發，對於成立「社會企業」也是給予肯定與支持，認為組織社會企業的功能在於能將1塊錢發揮2倍、3倍以上的效益，並鼓勵在輔導過程中能型塑出一個標竿單位，提供非營利組織作為效法的典範，同時，希望政府也能給予多一些協助，讓更多的組織有能力加入社會企業的行列。", 
            "悅智企業顧問黃河明董事長也是社會企業的幕後推手之一，他發揮自身的力量號召竹科16家企業加入友善聯盟，約定僱用身障者或是舉辦各項公益募款活動，讓更多的創意投入，希望從資本主義的觀點出發，一點一滴累積成為對社會有益的社會企業，而並不只是慈善事業團體。", 
            "桃竹苗區就業服務中心丁玉珍主任也在會後表示，多年來，「多元就業開發方案」與「培力就業計畫」結合在地產業生命力與產業能量，已締造許多在地就業機會。今年，更以「青年」及「企業」為推動社會企業的重點，積極輔導單位轉型「社會企業」的過程，已有超過1,000人次的青年學子進入計畫單位協助行銷、遊程規劃、產品設計等服務學習，成果豐碩。此外，亦引進及連結企業資源，更輔導企業開創社會企業的嶄新營運模式。", 
            "今天的社會企業菁英觀摩賽，更是結合大專院校學生社會服務成果發表之資源，透過國立交通大學、元智大學、開南大學、中華大學、國立新竹教育大學、國立聯合大學及桃園縣教育志工聯盟707YA雙軌培育平台青年學子之熱情、創意與活力，協助新生命資訊服務公司、南埔社區發展協會、桃園縣觀音愛心家園、桃園縣單親家庭保護協會、台灣藺草學會及苗栗縣原住民工藝協會等6家單位，藉著實際參與的影像紀錄，呈現社會企業發展之路的感動成果，也是「青年+社會企業」的最佳熱血動力展現。", 
            "桃竹苗區就業服務中心會持續透過諮詢輔導，鼓勵跨界交流和結盟，持續協助轄區內民間團體、企業，強化青年族群就業力，利用資源的整合、營運模式的創新，以及服務品質的提升，締造良好的營運績效，一同協力拓展創造更多的在地就業機會。誠摯邀請國內發展社會企業相關輔導單位能共襄盛舉，為成立社會企業盡一份心力，請洽桃竹苗區就業服務中心03-4855368分機232，將有專人提供專案服務。"
        ], 
        "header": "社會企業菁英人才培育論壇暨觀摩活動清大展開", 
        "reporter": "黃富釧/黃惠偵/新竹報導", 
        "source": "大成報 ", 
        "time": "2013-11-12"
    },
    {
        "content": [
            "桃竹苗就業服務中心12日在清華大學舉辦「社會企業菁英人才培育論壇暨觀摩活動」，邀請聯電榮譽副董事長宣明智、悅智全球顧問公司董事長黃河明、職訓局副局長賴樹立等，進行「大師面對面」論壇，與來自產學界共350人交流意見。", 
            "活動結合大專院校學生社會服務成果發表，介紹交通、元智、開南、中華、新竹教育、聯合等大學志工聯盟，協助南埔社區發展協會、台灣藺草學會及苗栗縣原住民工藝協會等6個單位，實際參與的影像記錄，呈現社會企業發展的感動成果。", 
            "宣明智致詞時分享他歷年來資助清寒少年，成立向陽學園、竹夢之家等機構，打造備受好評的「師徒制」學習環境，協助少年從專業實務中，培養解決問題的能力，重新建築夢想。", 
            "「培育人才，國中畢業後是關鍵！」宣明智指出，全台每年約3000名國中畢業生未升學，成為社會隱憂，在教育環境不足情況下，成長過程容易走向偏途。", 
            "黃河明表示，他發揮自身的力量號召竹科16家企業加入友善聯盟，約定僱用身障者或舉辦公益募款活動，讓更多的創意投入，盼從資本主義的觀點出發，累積對社會有益的社會企業，並不僅是慈善事業團體。", 
            "賴樹立表示，青年人力及企業資源導入，可望為企業帶來資源整合與營運模式新契機，將非營利組織以「人」為本的精神帶進商業運作，進而提升服務及商品品質，創造良好的營運績效。"
        ], 
        "header": "宣明智：培育人才 國中畢業是關鍵 「大師面對面」論壇 分享資助清寒經驗 培養解決問題能力 重新築夢", 
        "reporter": "徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2013-11-13 "
    },
    {
        "content": [
            "上海交通大學世界一流大學研究中心近日發布了2013年“中國兩岸四地大學排名”，排名結果顯示：清華大學（北京）連續三年位列第一，臺灣大學和清華大學（新竹）分別排在第二名和第三名。這是自2011年兩岸四地大學排名問世以來第三次發布。", 
            "香港大學取代去年的香港科技大學位列第四名，北京大學排在第五，比去年進步了兩名，排在第六到十名的分別是香港中文大學、香港科技大學、交通大學（新竹）、浙江大學和中國科學技術大學。大陸地區、臺灣和香港的高水平大學呈現出齊頭並進、各具特色的發展局面。2013年兩岸四地排名百強大學的地區分布為：大陸地區64所，臺灣27所，香港7所，澳門兩所。", 
            "大陸和臺灣的大學研究生教育發展迅速，在“研究生比例”、“博士學位授予”指標上表現突出，8所研究生比例超過50%的高校中大陸有6所，臺灣有兩所，5所每年授予博士學位在1000個以上的高校全部是大陸高校。香港和澳門的高校吸引了包括大陸和臺灣學生在內的來自世界各地的學生，排名中“留學生比例”最高的9所大學全部是港澳大學，其中6所大學的留學生比例超過20%。相比香港和臺灣的大學，大陸高校欠缺有影響力的國際學術大師，“高被引科學家”數最多的10所大學中港臺地區的佔9所。“博士學位教師比例”是反映大學師資隊伍整體質量的重要指標，該指標的前9名均為臺灣高校，且比例均在90%以上，其他參加排名的港臺大學的博士學位教師比例也大多在80%以上，大陸地區只有北京師范大學一所學校的博士學位教師比例超過80%。", 
            "在科學研究方面，大陸高校整體實力雄厚，而港臺高校師均表現更好。從“頂尖論文”總數來看，前三名分別是清華大學（北京）、北京大學和香港大學，前十名中大陸大學有8所。但是，師均“頂尖論文”最多的前3所大學分別是香港大學、陽明大學和香港科技大學，前十名中大陸高校只有4所。年度發表“國際論文”最多的是大陸的北京大學，前十名中大陸高校有8所。但是師均發表“國際論文”的前十名大學中，大陸高校只有1所，其它9所全部是港臺高校。從“科研經費”總量來看，清華大學（北京）以38億人民幣的數額領先于其他高校，前十名中大陸高校共8所。師均“科研經費”最高的是香港大學，前十名中大陸高校共有4所。", 
            "“辦學經費”總量前十名中大陸地區的大學有6所，其中清華大學（北京）辦學經費達79億人民幣，排在第一。北京大學、浙江大學、上海交通大學的總辦學經費已經超過去年排名第二的香港大學，佔據第二至四名的位置，“辦學經費”總量前十名中大陸高校有6所。從生均“辦學經費”來看，香港高校仍具有較為明顯的優勢，有7所進入前十名，但相比去年大多數香港高校的生均“辦學經費”都有一定程度的縮減。"
        ], 
        "header": "上海交大發布2013中國兩岸四地大學排名:清華第一", 
        "reporter": "編輯╱盛嵐", 
        "source": "光明網 ", 
        "time": "2013-11-14 "
    },
    {
        "content": [
            "「社會企業發展條例」已出爐，為創造青年及企業投入社會企業，勞委會昨（12）日在清大舉辦的社會企業菁英人才培育論壇中，包括聯電榮譽副董事長宣明智、悅智全球顧問董事長黃河明都肯定「社會企業」立意良善，並身體力行號召竹科企業加入。", 
            "活動中由勞委員會職訓局副局長賴樹立、清華大學校長陳力俊及宣明智、黃河明等4人進行「大師面對面」論壇，與竹科多家企業主管、民間團體及各大專院校青年學生代表交流對話。", 
            "賴樹立首先表示，「社會企業」的建立不是要取代企業，而是期許勞委會執行10餘年的多元就業開發方案單位組織，勇於進行體質及計畫本質的盤點，在商業營運與公益兼顧並存的思維下，展開社會企業的策略思考與規劃，以創新與創意的智慧，透過企業營運及整合行銷概念，深耕社區，帶領並創造地區及創意產業。", 
            "陳力俊以學界觀點指出，「社會企業」藉由可行的商業模式運作，結合地方產業特色、創新創業來創造出更多弱勢者的就業機會。他也期許青年朋友以熱情與責任感，開創出屬於台灣特有的社會企業之路。", 
            "宣明智則以自身參與公益的經驗，肯定支持「社會企業」，他認為，組織社會企業的功能在於能將1塊錢發揮2倍、3倍以上的效益，並鼓勵在輔導過程中能型塑出一個標竿單位，提供非營利組織作為效法的典範。同時，希望政府也能給予多一些協助，讓更多的組織有能力加入社會企業的行列。", 
            "黃河明本身就是社會企業的幕後推手之一，他發揮自身的力量，號召竹科16家企業加入友善聯盟，約定僱用身障者或是舉辦各項公益募款活動，讓更多的創意投入。"
        ], 
        "header": "發展社會企業 邀竹科助陣", 
        "reporter": "王志煌／新竹報導", 
        "source": "工商時報 ", 
        "time": "2013-11-13 "
    },
    {
        "content": [
            "藝術家黃銘祝個展，自即日起至12月5日止，在新竹清大藝術中心展覽廳開展；11日上午開幕，黃銘祝教授親自導覽作品內涵，在40件作品中，他特別探討近年來與環境、生態、生命等相關議題的創作，關懷世事，將敏銳的思緒挹注於藝術創作中，開展首日吸引數百觀眾靜心聆賞。", 
            "黃銘祝任教於新竹教育大學與長榮大學美術系，自幼即奪得兒童繪畫金牌首獎，青壯時期「腳踏車」系列首展立即轟動藝壇。藝壇評定他為70年代畫家代表，有多次獲獎紀錄，獲頒史博館金質獎章與中國文藝協會文藝獎章。", 
            "參展作品包含的鄉土寫實、靜物動物、科技與文明等內容，他強調，創新是永恆的追求，每場展覽都有新的發現和啟示，黃銘祝努力不斷吸收新知，系列作品精采程度總贏得滿堂彩。"
        ], 
        "header": "黃銘祝個展 新竹清大開展", 
        "reporter": "陳文敏／新竹報導", 
        "source": "大紀元", 
        "time": "2013-11-12"
    },
    {
        "content": [
            "國立清華大學14日頒授美國加州大學洛杉磯分校講座與傑出教授張懋中博士名譽博士學位，表彰他在學術及產業界的貢獻。張懋中表示，在清華最可貴的經驗，除了學習以外，還有與師長們像朋友般的互動。從母校畢業至今四十寒暑，清華在他心中始終是特別溫馨的一段回憶。", 
            "清華大學校長陳力俊推崇，張懋中90年代與研究團隊完成高速雙異質結構電晶體及雙極性場效電晶體積體電路的研究與開發，並成功的轉移到業界量產，對高速半導體器件和射頻與混合信號積成電路作出原創性的貢獻，包括HBT及BiFET功率放大器的開發使第二、三代手機的產業化得以實現。他的研究深深的改變了近代高速電子學的內涵，並提升了大眾日常生活的效率。", 
            "陳力俊說，張懋中大學就讀台大、碩士就讀清華，博士就讀交大。因為在清華時遇見了當時從UCLA來客座的余端礎教授，促使他決定在1979年出國到UCLA做博士後研究員，也開啟他不凡的研究之路。張懋中破除沒有美國博士學位不易被美國大學聘任為教授的慣例，他不凡的經歷及自信使UCLA直接聘任為第六級的full professor。", 
            "清華畢業後，張懋中跟隨當時在材料所任教的陳茂傑老師，轉到隔鄰的交大去攻讀博士。他表示，從台大物理，到清華材料，又轉到交大電子，不知不覺浸潤了台、清、交三校各具千秋的學風，也擴大了自己的眼界與為學的方法。", 
            "張懋中1997年進入美國加州大學電機工程系任教，現為美國加州大學洛杉磯分校講座與傑出教授暨電機工程系系主任，在半導體領域相當傑出，擁有多項專利。他在2006年獲得國際電機電子工程學會 (IEEE) David Sarnoff獎、2008年獲選美國國家工程學院院士，並於2012年獲選為台灣中央研究院院士。"
        ], 
        "header": "中研院士張懋中　獲清華頒授名譽博士", 
        "reporter": "記者／季大仁／新竹報導", 
        "source": "台灣好新聞 ", 
        "time": "2013-11-14 "
    },
    {
        "content": [
            "由中華電信、資策會與工研院共同合組的臺灣軟體定義網路（Software Defined Networking，SDN）聯盟，在10月25日正式成立，希望整合產、學、研究界等資源，舉辦論壇加強國內外SDN技術交流，並負責制定相關API、提供SDN產品測試，以及研究國內外SDN應用發展方向，從上到下一條龍式的涵蓋SDN整體架構。", 
            "SDN聯盟採會員制度，目前SDN聯盟會員共有15個，9個一般會員，除了3個召集單位之外，還有瑞昱、聯發科技、昇頻、智邦、友訊與思銳等公司。觀察會員則有6個，多為學術研究單位，包含國家高速網路與計算中心、清華大學、臺灣科技大學、成功大學、交通大學。", 
            "一般會員必須繳交入會費10萬元和年費15萬元，可參與SDN聯盟各項事務，包括行使投票權、參與各研討會、技術論壇等；觀察會員則無須繳納任何費用，但僅能參與技術相關交流活動。", 
            "SDN聯盟召集人之一的工研院資訊與通訊研究所副所長鄭聖慶表示，SDN聯盟因為有了中華電信的加入，能更了解電信業者管理網路碰到哪些難題，從需求面推動臺灣SDN的發展，加速國內SDN技術的發展，並幫助網通廠商的產品進軍國際。", 
            "SDN 3大工作小組任務", 
            "SDN聯盟將會每2個月舉辦聯盟內部技術交流，不定期舉辦聯盟內部技術論壇、國內技術推廣，並且不定邀約國際間關注SDN議題的重要人士來臺參與研討會。更依據技術類別，分為3個工作小組，分別是共通平臺組、測試驗證組，以及應用服務組。", 
            "擔任共通平臺組組長的工研院資訊與通訊研究所技術副組長許鴻基表示，目前SDN市場上，作為SDN應用程式和SDN控制器所使用的北向介面（Northbound Interface，NBI），並沒有統一的標準規格，而共通平臺組最重要的任務就是了解這些NBI，然後制定出一個包含各廠商要素的通用NBI。", 
            "SDN的發展重要核心就是軟體，提供介接的NBI因而變得非常重要，開放網路基金會（Open Networking Foundation，ONF）也在今年10月中新成立NBI工作小組，要發展統一的NBI模型。", 
            "而測試驗證組則是會參考ONF釋出的SDN產品測試環境準則，在臺灣建立測試驗證實驗室。", 
            "ONF目前在全球共有3個合格的產品認證實驗室，分別是北京網際網路研究所（Beijing Internet Institute，BII），印第安那網路轉化與教育研究中心（InCNTRE），以及新罕布什爾大學互通性實驗室。擔任測試驗證組組長的資策會智慧網通系統研究所組長洪文堅表示，未來會申請ONF的評鑑，希望臺灣也有具備ONF認證資格的測試實驗室。", 
            "ONF在今年7月推出OpenFlow產品一致性的測試計畫，交由上述3個單位負責認證，NEC的可程式化交換器PF5240和PF5248在10月中獲得InCNTRE合可，也是全球首款通過測試的SDN產品。", 
            "至於應用服務組將專研SDN服務與使用案例，找出更多SDN應用方向。", 
            "行動化將是SDN未來發展的重點之一", 
            "工研院產業經濟與趨勢研究中心通訊系統研究部研究員蘇明勇表示，目前SDN除了著重解決資料中心與雲端運算環境面對到的問題之外，也有行動網路營運商開始關注，未來該如何串連無線網路、小型基地臺等，也是SDN發展的重點。", 
            "ONF組織今年10月除了新成立NBI工作小組之外，也一併成立無線與行動工作小組，歐盟的5G技術研究計畫（METIS）也將SDN納入技術要項，種種跡象來看，行動化可說是SDN下一波發展的重點。文⊙張景皓", 
            "SDN聯盟3大工作小組任務", 
            "臺灣SDN聯盟依據技術類別分成3大工作小組，分別是共通平臺組、測試驗證組，以及應用服務組，各有各的工作目標，協助推動臺灣SDN技術與產品的發展。", 
            "共通平臺組", 
            "了解各廠商制定的北向介面（NBI），制定包含各廠商要素的通用NBI。", 
            "測試驗證組", 
            "參考ONF的SDN產品測試準則，在臺灣建立SDN產品測試驗證環境。", 
            "應用服務組", 
            "專研國內外SDN服務與應用案例。", 
            "資料來源：iThome整理，2013年11月"
        ], 
        "header": "臺灣SDN聯盟正式成立，目標將SDN網通產品推向國際", 
        "reporter": "文╱張景皓", 
        "source": "IThome ", 
        "time": "2013-11-14 "
    },
    {
        "content": [
            "", 
            "國立清華大學今天頒授美國加州大學洛杉磯分校講座與傑出教授張懋中名譽博士學位，表彰他在學術及產業界的貢獻。", 
            "張懋中表示，能夠獲得母校頒授名譽工學博士，十分榮幸；在清華最可貴的經驗，除了學習以外，還有與師長們像朋友般的互動。清華在他心中始終是特別溫馨的一段回憶。", 
            "「張懋中博士為正港台灣土博士！」清華大學校長陳力俊推崇，張懋中大學就讀台大、碩士就讀清華，博士就讀交大，他破除沒有美國博士學位不易被美國大學聘任為教授的慣例，相當優秀。", 
            "陳力俊表示，張懋中90年代與研究團隊完成高速雙異質結構電晶體及雙極性場效電晶體積體電路的研究與開發，並成功轉移到業界量產，對高速半導體器件和射頻與混合信號積成電路作出原創性的貢獻，包括HBT及BiFET功率放大器的開發，使第二、三代手機的產業化得以實現。他的研究深深改變近代高速電子學的內涵，並提升大眾日常生活的效率。", 
            "【聯合新聞網】"
        ], 
        "header": "張懋中今獲清大名譽博士學位", 
        "reporter": "記者╱郭政芬╱即時報導", 
        "source": "聯合報 ", 
        "time": "2013-11-14 "
    },
    {
        "content": [
            "清華大學昨天頒給中研院、美國國家工程學院院士張懋中名譽博士學位，表揚他在學術及產業界的貢獻。清大校長陳力俊稱他是「台灣正港土博士」，繼李遠哲以來，第二位獲得清大名譽博士的中研院院士。", 
            "「清華是我作研究的啟蒙學校」張懋中昨天獲獎時感觸良多，他與台下的學弟妹分享在母校回憶，指出剛進清華材料研究系所時，實驗室裏空無一物，反倒給他們幾位「開國元勛」一顯身手機會。", 
            "他說，清大老師對他影響很大，從傅衣信老師對寫論文的用字遣辭絲毫不苟態度，或跟隨陳茂傑老師轉到交大攻讀博士，甚至於清華遇見美國加州大學的客座教授余端礎，成為他到美國加州大學做博士後研究的主要原因之一，「接觸了清華，人生境遇不一樣！」", 
            "「張懋中為正港台灣土博士」清華大學校長陳力俊說，張懋中大學就讀台大、碩士就讀清華，博士就讀交大，更破除沒有美國博士學位不易被美國大學聘任為教授的慣例，相當優秀。", 
            "陳力俊說，張懋中九○年代與研究團隊完成高速雙異質結構電晶體，及雙極性場效電晶體積體電路的研究與開發，並成功轉移到業界量產。同時他也對高速半導體器件和射頻與混合信號積成電路作出原創性的貢獻，他的研究對手機產業化有很大的影響。", 
            "張懋中表示，從母校得到很多，但回饋母校還不夠，所幸年前他在美國指導畢業的劉怡君博士，得以應聘到清華任教。他回憶著說，他與太太文訂舞會，是在北院傅教授家舉辦，清華對他來說「像家一般的學園」，不僅與師長們在學習上互動，生活也打成一片。", 
            "【聯合新聞網】"
        ], 
        "header": "張懋中 獲頒清大名譽博士學位", 
        "reporter": "記者╱郭政芬／新竹報導", 
        "source": "聯合報 ", 
        "time": "2013-11-15 "
    },
    {
        "content": [
            "高中英聽測驗或其他英檢成績，越來越受大學申請入學重視，英文聽力差，申請大學更吃虧，一○三年大學個人申請，招生簡章明起發售，明年將有超過兩成，多達四○六個招生校系，將英聽測驗或其他英檢，列為書面審查項目，比今年激增兩倍多，包括台大法律等明星校系。", 
            "台灣學生近年來在托福、多益等英檢成績的國際排名，都不理想，聽力尤其是弱項，落後韓國越來越多，很多學者建議，大考要比照韓國加考英聽；個人申請也應參採更多元的英檢成績，以全面提升學生英文能力。", 
            "大考中心在一○二學年推出高中英聽測驗，這兩年只當成個人申請的書面審查資料，後年將當成個人申請、繁星推薦、考試分發的檢定項目，未通過檢定就落榜，英聽將成為大學入學門檻。", 
            "大學甄選入學委員會統計，去年只有十七個校系將英檢列為個人申請書審項目，今年增為一一八個校系，明年更激增到四○六個校系。", 
            "個人申請第二階段甄試，多半要審查自傳等書面資料，且列入成績，台大註冊組主任洪泰雄說，若將英聽或英檢列為審查項目，沒考過的學生，雖照樣可參加甄試，但計分會吃虧。", 
            "以台大法律系為例，審查資料包括在校成績、自傳、讀書計畫、競賽成果、社團參與證明及英聽或其他英檢，占總成績達三成；像政大法律、企管系、清大材料、資工系、交大資財等明星校系，也都將英聽或英檢列為書審項目。", 
            "更多校系將英檢當成書面審查的參考資料，也有加分效果，台大明年就多達八成校系將英聽、英檢當成書審指定或參考項目。", 
            "英聽測驗報名費只有三百多元，且考試內容符合高中課程，洪泰雄建議高三生，至少要考英聽，申請大學才不會吃虧，一○三學年英聽測驗，逾十一萬人報名，多數高三生都報考。"
        ], 
        "header": "英聽、英檢 2成校系列招生審查", 
        "reporter": "記者／張錦弘／台北報導", 
        "source": "聯合報 ", 
        "time": "2013-11-19 "
    },
    {
        "content": [
            "（中央社記者張建中新竹20日電）工研院將與清華大學及交通大學合作，共同攜手培育自由軟體(Open Source)大型軟體人才。", 
            "工研院表示，全球電腦軟體界近10年來興起一股開放原始碼運動風潮，因可大幅降低使用軟體成本，提升產業競爭力，備受各國政府關注。", 
            "工研院指出，目前熱門的臉書即是由開放式軟體打造出的平台。", 
            "為讓台灣在自由軟體產業中卡位，並厚植根基，工研院將與清大及交大合作，共同培育自由軟體人才，期能推動台灣新一波產業革命。1021120"
        ], 
        "header": "工研院清交大培育自由軟體人才", 
        "reporter": "張建中報導", 
        "source": "中央社 ", 
        "time": "2013-10-20 "
    },
    {
        "content": [
            "教育部今天（21）公布「第17屆國家講座主持人暨第57屆學術獎得獎人」名單，共有10位教授獲得國家講座主持人，12位教授獲得學術獎，其中，國立臺灣大學石之瑜及王暉兩位教授是第2次獲選國家講座主持人。", 
            "第17屆國家講座主持人有10位教授獲獎，包括:臺灣大學葉國良教授、謝明良教授、石之瑜教授、熊怡教授、鄭安理教授、王暉教授，中央大學王存國教授、馬國鳳教授及清華大學吳誠文教授、馬振基教授，獲獎的馬振基教授表示，20年前從國外引進碳纖維等高性能材料，提升高分子複材技術，可用在航太、建築、3C產品製造等，未來還將在奈米材料研究方面繼續努力。", 
            "另外，第57屆學術獎共12位教授獲得，包括: 臺灣大學郭光宇教授、吳俊傑教授、田蕙芬教授、吳瑞北教授，中央研究院研究員黃克武、黃顯貴、蔡宜芳，還有中央大學陳德懷教授、中正大學張寧教授、臺灣師範大學張俊彥教授、陽明大學張智芬教授及臺灣科技大學李篤中教授。其中國家講座可獲得連續3年、每年新臺幣100萬元的獎助，包括:石之瑜、王暉兩位教授都是第2度獲選，也獲得終身講座的榮譽頭銜，學術獎則可獲得榮譽證書及一次性的60萬元獎金，教育部預計12月31號舉行頒獎典禮公開表揚。"
        ], 
        "header": "教育部國家講座暨學術獎　獲獎名單揭曉", 
        "reporter": "記者╱徐詠絮", 
        "source": "國立教育廣播電臺 ", 
        "time": "2013-11-22 "
    },
    {
        "content": [
            "幹細胞與生物材料為增進人類生活福祉之重要科學，近年來幹細胞相關研究領域於科學界廣受重視，英國John B. Gurdon爵士與日本京都大學細胞與材料整合科學研究所(iCeMS) Shinya Yamanaka 教授於2012年獲得諾貝爾生物醫學獎以獎勵他們發現成熟細胞能被誘導成多能幹細胞及對再生醫學之貢獻。", 
            "幹細胞與生物材料相關科學研究在台灣亦有長足之進步，為推動日本京都大學細胞與材料整合科學研究所(iCeMS)之研究人員和台灣聯合大學系統之陽明、中央、交通與清華四校同仁的合作與討論，台灣聯合大學系統與交通大學特於2013年11月18至19日，假國立交通大學電子與資訊大樓國際會議廳舉辦台聯大與京都大學國際研討會。", 
            "交大吳妍華校長表示，交大長期以來為社會培育電子、半導體、資通訊等領域的科學家與企業家，對台灣高科技產業有非常重要的貢獻。在此重要基礎上，交大也看見了生物科技對於人類未來生活的重要性，逐漸轉型期待再度成為整合電資通領域與生物科技的先驅者。iCeMS在幹細胞研究領域的前瞻性世界有目共睹，同時身為交大密切的合作夥伴，相信在這次的研討會交流中，將會擦出更多的新的研究火花。", 
            "此次會議主題針對「幹細胞與再生醫學」、「生醫影像」、「計算生物學」與「生物材料」等四領域討論，來自台聯大與日本京都大學的36名知名學者將對這些研究領域發表論文並進行討論。會議由交通大學吳妍華校長、台灣聯合大學系統副校長葉永烜與日本京都大學細胞與材料整合科學研究所創所所長Prof. Norio Nakatsuji教授共同主持開幕。", 
            "此外本次與會之學者計有京都大學原田慶惠教授、清華大學江安世教授、交通大學陳三元教授、陽明大學吳國瑞教授與中央大學黎璧賢教授等共三十六名知名學者參與，將為生物醫學研究領域帶來新的視野。"
        ], 
        "header": "台聯大系統與京都大學　攜手再創生醫研究新契機", 
        "reporter": "記者／王榮貴／新竹報導", 
        "source": "NOWnews ", 
        "time": "2013-11-19 "
    },
    {
        "content": [
            "（中央社記者陳至中台北21日電）教育部今天公布第17屆國家講座主持人及第57屆學術獎得主，上述獎項被視為國內學術界最高榮譽之一。", 
            "第17屆國家講座主持人共10人獲得，包括台灣大學教授葉國良、台灣大學教授謝明良、中央大學教授王存國、台灣大學教授石之瑜、中央大學教授馬國鳳、台灣大學教授熊怡、台灣大學教授鄭安理、台灣大學教授王暉、清華大學教授吳誠文、清華大學教授馬振基。", 
            "第57屆學術獎共12人獲得，包括中央研究院研究員黃克武、中正大學教授張寧、台灣師範大學教授張俊彥、中央研究院研究員黃顯貴、台灣大學教授郭光宇、台灣大學教授吳俊傑、陽明大學教授張智芬、中央研究院研究員蔡宜芳、台灣大學教授田蕙芬、台灣大學教授吳瑞北、台灣科技大學教授李篤中、中央大學教授陳德懷。", 
            "其中國家講座可獲得連續3年、每年新台幣100萬元的獎助，獲選2次即可得到終身講座的榮譽頭銜，今年包括石之瑜、王暉，都已是第2次獲選。", 
            "學術獎則可獲得一次性的60萬元獎金，教育部將於年底公開表揚。"
        ], 
        "header": "國家講座及學術獎 名單揭曉", 
        "reporter": "記者╱陳至中╱台北", 
        "source": "中央社 ", 
        "time": "2013-11-22 "
    },
    {
        "content": [
            "（中央社記者蔡和穎台北20日電）以色列駐華代表何璽夢今天表示，台灣生命科學研究扎實，以色列擅長將基礎科學移轉到產業，兩國學術合作將可開啟新的機會。", 
            "駐台北以色列經濟文化辦事處代表何璽夢（SimonaHalperin）與清華大學全力推動，在國家科學委員會、清華大學、中山大學及高雄醫學院協助下，將舉辦「第一屆以色列—台灣生命科學雙邊研討會」系列活動，將在12月9日至13日舉行。", 
            "何璽夢表示，這次研討會將為台灣和以色列的科學研究交流開啟全新的機會。", 
            "清華大學副校長馮達旋也表示，台灣學術界對於以色列在生命科學的卓越研究印象深刻，透過這次研討會，將為台以雙方的科學家和科學研究建立平台。", 
            "研討會將邀請13位以色列專家學者及11位以色列博士生及博士後研究生來台參加，包括以色列2位諾貝爾化學獎得主尤納斯（Ada E. Yonath）和戚凱羅（AaronCiechanover）。", 
            "尤納斯是2009年諾貝爾化學獎得主，專長為核糖體結構與功能；戚凱羅則是2004年諾貝爾化學獎得主，主攻蛋白質分解機制研究，兩人曾在去年來台。", 
            "以色列辦事處表示，這次來台的學者也包括以色列重量級免疫學專家阿農（Ruth Arnon），她也是多發性硬化癥藥物「Copaxone」研發者，近幾年來，阿農著重如何將以色列的生技基礎研究移轉到產業界，她的成功經驗將為台灣生技業開闢另一條新路。1021120"
        ], 
        "header": "台以科學交流 諾貝爾得主參與", 
        "reporter": "蔡和穎記者", 
        "source": "中央社 ", 
        "time": "2013-11-20 "
    },
    {
        "content": [
            "", 
            "【劉嘉韻／台北報導】教育部今公布第17屆國家講座主持人暨第57屆學術獎得主，今年有台灣大學教授葉國良等10位學者獲國家講座主持人，連續3年每年可獲得100萬元獎助，共可得300萬元；另中研院近代史研究所所長黃克武等12人獲學術獎，可獲得60萬元獎金。", 
            "教育部指出，國家講座得主須先得過學術獎，才具申請資格，該獎項是連續3年獎助，每位學者最多可以獲獎2次。今年共33人投件申請、10人獲獎，得主包括人文及藝術類台大教授葉國良、台大教授謝明良；社會科學類中央大學教授王存國、台大教授石之瑜(曾獲第5屆國家獎座)；數學及自然科學類中大教授馬國鳳、台大教授熊怡；生物及醫農科學類台大鄭安理；工程及應用科學類台大王暉(曾獲第14屆國家獎座)、清大吳誠文、清大馬振基。", 
            "學術獎則是為獎勵學者卓越研究而設立，今年有78人申請、12人獲獎，得主為：人文及藝術類科中研院研究員黃克武、中正大學教授張寧；社會科學類台師大張俊彥；數學及自然科學類中研院研究員黃顯貴、台大教授郭光宇、台大教授吳俊傑；生物及醫農科學類陽明大學教授張智芬、中研院研究員蔡宜芳、台大教授田蕙芬；工程及應用科學類台大教授吳瑞北、台科大教授李篤中、中央大學教授陳德懷。"
        ], 
        "header": "國家講座得主出爐　10學者獲300萬元補助", 
        "reporter": "記者╱劉嘉韻／台北報導", 
        "source": "蘋果日報 ", 
        "time": "2013-11-22 "
    },
    {
        "content": [
            "教育部昨天公布第17屆國家講座主持人及第57屆學術獎得主名單。國家講座主持人共10人獲得學術界最高殊榮，包括台大教授葉國良、台大教授謝明良、中央大學教授王存國、台大教授石之瑜、中央大學教授馬國鳳、台大教授熊怡、台大教授鄭安理、台大教授王暉、清大教授吳誠文、清大教授馬振基。", 
            "第57屆學術獎得主共12人，包括中央研究院研究員黃克武、中正大學教授張寧、台灣師範大學教授張俊彥、中央研究院研究員黃顯貴、台大教授郭光宇、台大教授吳俊傑、陽明大學教授張智芬、中央研究院研究員蔡宜芳、台大教授田蕙芬、台大教授吳瑞北、台灣科技大學教授李篤中、中央大學教授陳德懷。"
        ], 
        "header": "10教授獲國家講座殊榮", 
        "reporter": "記者╱林曉雲", 
        "source": "自由時報 ", 
        "time": "2013-11-22 "
    },
    {
        "content": [
            "以色列致力高等教育的投資與高科技研發，尤其在製藥及醫療器材研發居全球領先。清華大學於1992年首創國內第一個生命科學院，享有崇高學術地位。在以色列駐台北經濟文化辦事處代表何璽夢（Simona Halperin）與清大資深副校長馮達旋的全力推動，及國科會、清華大學、中山大學與高雄醫學院鼎力資助下，「第一屆以色列-台灣生命科學雙邊研討會」系列活動訂12月9日至13日舉辦。", 
            "以色列科學與人文學院院長Ruth Arnon（免疫學專家及多發性硬化癥藥物Copaxone研發者，近年著重在如何將以色列生技基礎研究移轉到產業界，其成功經驗將為台灣生技業開闢新路）將帶領2位諾貝爾獎得主、10位以色列傑出生命科學學者及11位博士生與博後研究員，和中研院院長翁啟惠、國衛院院長龔行健及多位國內知名生命科學學者交流。", 
            "Ruth Arnon將於12月9日至11日在清大舉行研討會，並於12日及13日至中山大學及高雄醫學院參訪及演講。", 
            "何璽夢表示，過去台灣學術界多與歐美交流，台灣基礎科研扎實，而以色列擅長將基礎科學移轉產業界，希望透過此研討會為雙邊開啟合作。馮達旋表示，台灣學術界對以色列在生命科學的卓越研究印象深刻，這次研討會將為雙方的科學家和科學研究建立平台。", 
            "研討會將針對癌症醫學、神經科學、生醫工程、蛋白質結構分析、疾病分子機制、轉譯醫學等課題做討論。欲參加者可分別上清華大學、中山大學、高雄醫學院網站上的「以色列－台灣生命科學雙邊研討會」報名。"
        ], 
        "header": "12月9日星期一以台生命科學研討會首度舉行", 
        "reporter": "記者╱陳昌博", 
        "source": "工商時報  ", 
        "time": "2013-11-21 "
    },
    {
        "content": [
            "（中央社記者蔡和穎台北20日電）以色列駐華代表何璽夢今天表示，台灣生命科學研究扎實，以色列擅長將基礎科學移轉到產業，兩國學術合作將可開啟新的機會。", 
            "駐台北以色列經濟文化辦事處代表何璽夢（SimonaHalperin）與清華大學全力推動，在國家科學委員會、清華大學、中山大學及高雄醫學院協助下，將舉辦「第一屆以色列—台灣生命科學雙邊研討會」系列活動，將在12月9日至13日舉行。", 
            "何璽夢表示，這次研討會將為台灣和以色列的科學研究交流開啟全新的機會。", 
            "清華大學副校長馮達旋也表示，台灣學術界對於以色列在生命科學的卓越研究印象深刻，透過這次研討會，將為台以雙方的科學家和科學研究建立平台。", 
            "研討會將邀請13位以色列專家學者及11位以色列博士生及博士後研究生來台參加，包括以色列2位諾貝爾化學獎得主尤納斯（Ada E. Yonath）和戚凱羅（AaronCiechanover）。", 
            "尤納斯是2009年諾貝爾化學獎得主，專長為核糖體結構與功能；戚凱羅則是2004年諾貝爾化學獎得主，主攻蛋白質分解機制研究，兩人曾在去年來台。", 
            "以色列辦事處表示，這次來台的學者也包括以色列重量級免疫學專家阿農（Ruth Arnon），她也是多發性硬化癥藥物「Copaxone」研發者，近幾年來，阿農著重如何將以色列的生技基礎研究移轉到產業界，她的成功經驗將為台灣生技業開闢另一條新路。"
        ], 
        "header": "台以科學交流 諾貝爾得主參與", 
        "reporter": "記者╱蔡和穎╱台北", 
        "source": "中央社 ", 
        "time": "2013-11-20 "
    },
    {
        "content": [
            "清大教授李宗慬投入美術史研究， 在清大台積館走廊設置女性畫展，利用課餘收集資訊，在畫作旁貼上解說卡，相當用心。她為了畫展好幾天沒睡好，希望讓學生能有更多認識。此畫展將展到明年1月18日為止。", 
            "李宗慬每年一次在清大開放空間設展，今年是第5次，認為學生對視覺的印象較深，透過圖像來談文化，讓學生更能了解畫作內容，一窺畫家的內心世界。", 
            "李宗慬在清大通識課程教授「文學與藝術中的女性」課程，她分析舊石器時代在洞穴壁畫中留下的手印，四分之三是女性手印，到了新石器時代轉變為父系社會，直至中古末期，女性肖像才逐漸由側面轉為正面。", 
            "李宗慬說，這次以「凝視與自視」為題，找出17位畫家的經典畫作，包含達文西、歐姬芙、潘玉良、畢卡索、杜象等，呈現出男人與女人觀點不一。", 
            "展覽從龐貝古城的「三女神」壁畫談起，展出不同畫家對三女神的詮釋與想像，例如，波提切力呈現三女神象徵貞節、美麗與愛；拉菲爾則是展現女性成長三階段等，可對比出不同畫家的思考邏輯與當時的背景。", 
            "較特別的是芙列達卡羅的自畫像，李宗慬說，畫家有複雜的血統與文化背景，從小得小兒麻痺，後又遇車禍，28年來動了30次手術，從她的畫作可看見孤單與寂寞感，卻也流露出勇敢、反對強權的個性。"
        ], 
        "header": "17大師經典畫作 「凝視」女性內心", 
        "reporter": "記者╱郭政芬／新竹報導", 
        "source": "聯合報 ", 
        "time": "2013-11-26 "
    },
    {
        "content": [
            "", 
            "台灣手機市場年規模約在600萬支上下，考慮到部分為增加的手機使用人口與多支手機使用人口，推測台灣2012年應有500萬支淘汰手機。雖然這些淘汰手機在短暫的時間內未必會直接被丟棄，只要時間稍長，被使用者當垃圾丟棄將是主要下場。手機中含塑膠、銅、金、銦、鎵、砷、鎳等約30種物質。如塑膠與重金屬等多數物質對人體與環境有害。想想看那如山的廢棄手機在掩埋場的景象，想想看砷、鉛等重金屬大舉溶出進入土地…。", 
            "另一方面，手機中許多物質又是工業製造所須之有限自然資源。除稀有金屬外，手機中金含量超過一般商業運轉金礦區的金含量。而依據環保署「廢行動通訊產品回收網」上說明，「3萬支手機可回收1公斤的金，1萬支手機可回收1公斤的銀」。環保署官網上亦指出「每回收1萬支手機所節約的能源約22萬度，可供應我國57個家庭1年的用電，或相當於少140公噸的二氧化碳排放量」。「回收手機」，實在是台灣刻不容緩的事情。", 
            "城市採礦（urban mining）是指從回收垃圾中提煉所須物質。手機被丟棄掩埋，對環境有害；回收的廢棄手機，則含許多有用資源。有良心的手機企業，應於此刻宣布努力進行「手機回收」，提出合理之回收手機誘因。做為有責任感的政府，則請嚴肅面對此議題，趕快規畫手機回收的規範，訂定手機回收比例與逐年上升的要求。"
        ], 
        "header": "熱門話題－回收手機救大地 刻不容緩", 
        "reporter": "陳信文／清華大學教務長", 
        "source": "中國時報", 
        "time": "2013-11-25"
    },
    {
        "content": [
            "以色列駐華代表何璽夢20日表示，台灣生命科學研究扎實，以色列擅長將基礎科學移轉到產業，兩國學術合作將可開啟新的機會。", 
            "中央社20日報導，駐台北以色列經濟文化辦事處代表何璽夢（SimonaHalperin）與清華大學全力推動，在國家科學委員會、清華大學、中山大學及高雄醫學院協助下，將舉辦「第一屆以色列—台灣生命科學雙邊研討會」系列活動，將在12月9日至13日舉行。", 
            "何璽夢表示，這次研討會將為台灣和以色列的科學研究交流開啟全新的機會。", 
            "清華大學副校長馮達旋也表示，台灣學術界對於以色列在生命科學的卓越研究印象深刻，透過這次研討會，將為台以雙方的科學家和科學研究建立平台。", 
            "研討會將邀請13位以色列專家學者及11位以色列博士生及博士後研究生來台參加，包括以色列2位諾貝爾化學獎得主尤納斯（Ada E. Yonath）和戚凱羅（AaronCiechanover）。", 
            "尤納斯是2009年諾貝爾化學獎得主，專長為核糖體結構與功能；戚凱羅則是2004年諾貝爾化學獎得主，主攻蛋白質分解機制研究，兩人曾在去年來台。", 
            "以色列辦事處表示，這次來台的學者也包括以色列重量級免疫學專家阿農（Ruth Arnon），她也是多發性硬化癥藥物「Copaxone」研發者，近幾年來，阿農著重如何將以色列的生技基礎研究移轉到產業界，她的成功經驗將為台灣生技業開闢另一條新路。"
        ], 
        "header": "台灣/台以科學交流　諾貝爾得主參與", 
        "reporter": "整理╱李漢揚", 
        "source": "中央網路報 ", 
        "time": "2013-11-20 "
    },
    {
        "content": [
            "睽諸美國著名一流學府，如哈佛、耶魯、麻省理工、史丹佛等校，每名學生平均的永續基金將近百萬美元，為奠定大學教學、研究及校務優質發展的重要基石。在亞洲地區也已有東京大學、新加坡國立大學及首爾大學等校建立此類存本取利之基金。", 
            "而臺灣各大學中，臺灣大學也已成立僅取孳息、股利和資本利得，不動用本金之永續發展基金，並獲得初步之成效，可見建立永續基金為大學財務經營模式之潮流。", 
            "有鑑於此，清華大學於2012年成立「永續基金」，其運作方式係由秘書處財務規劃室以「保守穩健」的原則，擬定投資計畫方案，將資金投資於獲利穩定的股票或有固定收益的債券等金融商品，將基金投資所獲得的收益用於獎學金之提供、教師研究計畫之補助、教學研究設備之更新、國際研究人才之聘用等提昇研究及教學項目上，使募得的款項發揮最大效益，提昇學校整體的競爭力。", 
            "敬請收聽11月26<IC部落格>節目，邀請清大財務規劃室林哲群副主任分享清華永續基金發展現況。"
        ], 
        "header": "大學小銀行?清華辦永續基金存錢育才", 
        "reporter": "謝美芳專訪清大財務規劃室", 
        "source": "IC之音", 
        "time": "2013-11-26"
    },
    {
        "content": [
            "【新唐人亞太台2013年11月26日訊】「夢想者聯盟」是由15位身心障礙者，共同組成的藝術表演團體。日前受邀到新竹清華大學演出，他們克服了身心上的限制，用動人的歌舞，展現出夢想與勇氣，令人讚嘆。", 
            "舞台上，視障舞者和輪椅舞者，突破了肢體的障礙， 透過長時間排練產生的默契，展現出高難度且優美的演出，贏得觀眾熱烈的掌聲。而他們不畏艱難的追尋夢想，更是感動人心。", 
            "清華大學校長 陳力俊：「是一個高水準的演出，這跟一般演出沒有甚麼差別，而更多了讓人感動的部分。」", 
            "交通大學傳播與科技學系副教授 林崇偉：「用他們的堅持，用他們的毅力，克服了身體上的不方便，同樣展現出令人驚嘆的表演，我想這是真正令人佩服，更可以學習的。」", 
            "載歌載舞的莊靜潔，是清大校友，原有著一雙明眸大眼，但在國一時得病，視力退化。輪椅舞者鄭自強，從小父母離異，又罹患小兒麻痺，身心受打擊。但是他們並沒有因此而自怨自艾，反而要用自身努力的經驗，鼓勵更多人。", 
            "夢想者聯盟成員 莊靜潔：「我現在平常就是都會在台灣各地的學校，進行生命教育的分享。然後我希望將來有一天，可以踏上國際的舞台，然後把更多更動人的故事，分享到這個世界。」", 
            "夢想者聯盟成員 鄭自強：「我想教很多身心障礙者，讓他們走出來，可以看到更多不一樣的世界。可以用我的身體告訴他們，你們也可以。」", 
            "清華大學學生：「讓人非常有激勵的感覺。」", 
            "清華大學學生：「更有勇氣去面對生活中的一些困難，不要輕易放棄。」", 
            "清華大學為了慶祝榮獲國家品質獎團體獎，邀請「夢想者聯盟」蒞臨演出，希望藉由身障者努力奮鬥的故事，激勵更多人自強不息，勇敢面對困境。"
        ], 
        "header": "夢想者聯盟歌舞秀 清大精彩演出", 
        "reporter": "彭聖墻、林秋霞/新竹報導", 
        "source": "新唐人亞太電視台", 
        "time": "2013-11-26"
    },
    {
        "content": [
            "清華大學校長遴選委員會今完成校長遴選，推選出國科會副主委賀陳弘為新任校長。賀陳弘說，他已接獲通知，就任後會致力人才培養，讓台灣有源源不絕 的人才可供國家社會所用；校務推動方面，要待較就任後才能多談。", 
            "賀陳弘是美國加州大學柏克萊分校機械工程博士，借調國科會任副主委前是清大動力機械工程系講座教授。"
        ], 
        "header": "清大今選出新校長　賀陳弘接任", 
        "reporter": "陳威廷／台北報導", 
        "source": "蘋果日報", 
        "time": "2013-11-30"
    },
    {
        "content": [
            "國立清華大學校長選舉第一階段遴選，校方25日下午公布開票結果，候選人彭宗平、賀陳弘、黃一農都獲晉級決選，30日將由12位遴選委員選出其中1位當選人，由教育部聘任為新任校長。", 
            "校方指出，現任材料系教授彭宗平、動力機械系教授賀陳弘及人文社會中心主任黃一農，經遴委會推舉出參選，昨由校內具投票資格的教授及副教授投票，結果3人同意票都達投票總數過半，均獲進入決選的資格。", 
            "清大現任校長陳力俊因屆齡無法連任，明年1月底即將任滿卸任，清大遴選委員會組成12人小組，上月中旬徵選出黃一農等3名候選人出馬角逐。", 
            "清大校內團體日前也發起校長網路投票，24日結果出爐，黃一農在822張整體票數中，獲得過半53.8％支持率，賀陳弘為35.2％，彭宗平則為7.7％，廢票占3.4％。"
        ], 
        "header": "清大校長初選 3候選人出線", 
        "reporter": "徐養齡／竹市報導", 
        "source": "中國時報 ", 
        "time": "2013-11-26 "
    },
    {
        "content": [
            "清華大學校長遴選委員會昨天上午召開第九次會議，投票推選出國科會副主委賀陳弘教授為新任校長人選。", 
            "清大校長遴選委員會發言人王茂駿說，委員會將備齊新任校長相關文件，函請校方陳報教育部聘任。", 
            "「清大是正向能量很強的大學」賀陳弘說，感謝遴委會的肯定，他會虛心請益，全力以赴，期待清大成為國際頂尖的一流大學。", 
            "清大現任校長陳力俊屆齡退休，清大組遴選委員會海內外徵才，花了10個月的遴選作業程序，昨天圓滿完成。", 
            "王茂駿指出，賀陳弘是動機系講座教授，55歲，曾任清大學務長、院長等職務，他說，賀陳弘不管教學或行政資歷都非常豐富，在人文領域及公共事務參與 度也很高，學術地位及國際論文研究亦備受肯定，對台灣高科技產業及清大未來發展，有明確藍圖，因此受到委員的一致肯定，期望他帶領清大邁向頂尖大 學。", 
            "清大校長遴選最後階段，有3位候選人進入決選，昨天最後投票，王茂駿說，15名委員先從3人中選出2人，再挑出一位，由賀陳弘勝出；「3位候選人都是清 大重要資產」，遴選委員都極肯定3人的成就。"
        ], 
        "header": "清大校長遴選 賀陳弘勝出", 
        "reporter": "李青霖／新竹報導", 
        "source": "聯合報", 
        "time": "2013-12-01"
    },
    {
        "content": [
            "國立清華大學校長遴選昨日公布當選結果，由現任清大動力機械系教授、國科會副主委賀陳弘脫穎而出，明年1月底將接任屆齡卸任的現任校長陳力俊。", 
            "遴委會指出，現任材料系教授彭宗平、動力機械系教授賀陳弘及人文社會中心主任黃一農，10月中旬經遴委會徵選後出馬參選，25日由校內教授、副教授進 行首輪投票後，3人都獲過半同意票並順利出線，昨由遴委會15人小組選出當選人。", 
            "遴委會歷經2輪投票及交叉討論，先從3人中選出2人，再進行2選1投票，最後由賀陳弘當選，遴委會召集人為中研院院士劉兆漢。", 
            "清大校長當選人賀陳弘，現年55歲，美國加州柏克萊分校機械工程博士，歷任清大學務長、工學院院長，現為校內動機系教授及國科會副主委。", 
            "巧合的是，賀陳弘與現任校長陳力俊在上任校長前，都任職國科會副主委，對此王茂駿表示「純屬巧合」，指國科會歷練對校長當選人有實質幫助，掌握更 高的格具，處理行政事宜相對有幫助。", 
            "賀陳弘日前在校長候選人說明會及學生場座談時指出，若當選將以清大全球化為目標，提升學生國際水平，提升語文水準及知識啟發。另針對清大學生積極 參與公共議題，他認為，只要過程不太離譜、侵害人權，盼學生透過參與過程學習自我思考、成長。"
        ], 
        "header": "賀陳弘以清大全球化為目標", 
        "reporter": "徐養齡／竹市報導", 
        "source": "中國時報", 
        "time": "2013-12-01"
    },
    {
        "content": [
            "「以色列－台灣生命科學雙邊研討會」今天在國立清華大學舉行，清大表示，希望未來建立雙方合作平台，共創雙贏局面。", 
            "以色列－台灣生命科學雙邊研討會為期兩天，今天在清大舉行，由以色列科學與人文研究院院長魯斯．阿農（Ruth Arnon）率領包括2004年諾貝爾化學獎得主傑哈諾佛（Aaron Ciechanover）及2009年諾貝爾化學獎得主尤納斯（Ada E. Yonath）等12位以色列學者來台交流，也為清華2013諾貝爾大師月系列活動揭開序幕。", 
            "清大指出，許多國內知名學者、教授將在論壇發表演講，大會主題涵蓋現代生命科學的開拓性領域，包括癌症疾病的研究、神經科學、生物工程、蛋白質結構、疾病的分子機制和轉譯醫學等。", 
            "清大校長陳力俊表示，去年清華舉辦「諾貝爾雙響宴」，邀請傑哈諾佛及尤納斯兩位諾貝爾化學獎得主到校發表演說，獲得熱烈迴響，也充分了解以色列在生科的研究實力；而清大在生命科學領域居國內領先群，若能建立雙方良好的合作平台，將能創造雙贏局面。 陳力俊指出，相信藉由台灣、以色列學者的學術交流，探究未來科技的研究發展及高等教育相關課題，將能有效催化台、以合作及師生交流，並落實國際化人才培育的目標。", 
            "以色列駐台代表何璽夢表示，台灣和以色列都具有世界一流的科技人才，台灣生命科學研究紮實，以色列擅長將基礎科學移轉到產業，相信兩國學術合作將開啟新的機會。"
        ], 
        "header": "以國台灣研討生命科學 盼雙贏", 
        "reporter": "記者／林瑞益／新竹電", 
        "source": "中央社", 
        "time": "2013-12-09"
    },
    {
        "content": [
            "清華大學物理系學生鞠之耕，從大二開始參與清華大學國際志工服務，今年7月更首次擔任坦尚尼亞志工團領隊老師一職，對於提供服務，他認為「服務內容 是否為當地人所需要的，千萬不能有先入為主的概念」，榮獲第21屆傑人會的傑出領袖獎。", 
            "小時候，鞠之耕看旅遊頻道的節目介紹非洲，那種貧困的生活的影像對當時的自己造成很大的衝擊，那種生活對出生在台灣的我們真的是完全無法想像。上 大學後他積極參與國際志工服務，希望能為非洲的小朋友盡一份心力。", 
            "今年七月，鞠之耕同學接任坦尚尼亞團學生領隊一職，這是該團第一次讓學生領隊帶團服務，鞠之耕成功帶領學生在今年實現非洲電腦資訊村的計畫，串連 起坦尚尼亞地方小學至高中的電腦資源。", 
            "鞠之耕在服務過程中常叮嚀學弟妹，了解對方的需求、和對方建立關係，再以朋友的角度一起解決困難，更重要的是服務內容要有持續性。他們從台灣帶電腦過去，會先確認電腦是否堪用，也會幫他們安裝適合的軟體，再教當地人使用，每年回訪也會幫忙汰換掉壞電腦，確保正常運作。", 
            "多數參與清華大學國際志工團的團員，服務結束後回到台灣，都表示生活在幸福台灣的我們更該感到珍惜。鞠之耕呼籲台灣的朋友們，把握年輕的光陰多到 世界不同的角落看看，把滿載而歸的見識和感動帶回台灣。"
        ], 
        "header": "清華國際志工薪火相傳　坦尚尼亞志工團獲傑出領袖獎", 
        "reporter": "季大仁／新竹報導", 
        "source": "蕃薯藤", 
        "time": "2013-11-29"
    },
    {
        "content": [
            "第三屆清華大學「高中學術列車」於12月6日開抵馬祖高中，在教務長化學工程系教授陳信文帶領下，由天文研究所教授江國興與動力機械工程學系教授劉承賢為馬中學子講授科普知識，並介紹清華大學的校園與學術傳統。馬中校長陳天賜說，原本只存在於課本上的學術理論在教授生動而活潑的講解後，變得極富渲染力。", 
            "陳信文表示，清大作為國內學術重鎮，在研究上有著許多卓越的成就，為了讓更多的社會大眾共享研究的樂趣，於是與各地高中合作推出「高中學術列車」，透過主動向社會展現學術成果，達成關懷社會的使命。", 
            "首先登場的江國興講題為「天空之情：天文、占星與氣象」，這已是他第三度參與活動。在介紹過臺灣各地重要的觀測站及自己在各地旅遊、研究的情形後，江國興開始介紹天文學家的研究重點宇宙的演化。", 
            "江國興說明，天文學別於其他科學領域的地方在於「時間」，大部分的研究重視的是「現象／況」，但天文學家重視的卻是歷史，也就是整個世界的發展軌跡。除此之外，他也從理性的角度談論「占星學」的可信程度：占星術是研究星體的運行如何影響人類生活的學問，而主要影響星體運行的力量有「引力」和「輻射」兩種，「如果引力比較重要則月亮影響大、輻射重要則太陽影響大，然而占星術沒有計算星體間的距離。」因此他認為，沒有使用科學方法的占星術是偽科學。", 
            "緊接著上台的劉承賢首先向在場的高中生們問了兩個問題：「光可以移動東西嗎？」、「光可以抓取東西嗎？」，卻不先回答，而是播放電影《超人特攻隊》與《綠光戰警》中利用光來移動物體的片段，吸引學生目光，引導學生發揮想像力，思索科技的可能性。", 
            "劉承賢解釋，光學鑷夾（optical tweez-ers）是一種透過高度聚焦雷射束產生力以移動微小透明物體的裝置。這種技術可以用於移動細胞或病毒顆粒，把細胞捏成各種形狀，或者冷卻原子。由於光學鑷夾的力可以精準地直接作用於細胞甚至更小的目標，因此在生物學方面的應用越來越廣泛，如清除小範圍癌細胞等等。他說明，許多看似「沒有用」的研究，如果有適當的應用方式，就可以變成「有用的技術」，研究是需要時間累積的。"
        ], 
        "header": "清大高中學術列車抵馬中　新銳天文、占星引領學生探索科學浩瀚", 
        "reporter": "邱竟瑋／南竿報導", 
        "source": "馬祖日報", 
        "time": "2013-12-08"
    },
    {
        "content": [
            "來台逾25年的柬埔寨華僑陳琦覺，將多年來收藏664件中南半島青銅器文物，捐給清華大學典藏，也是台灣罕見大量中南半島青銅器收藏。陳琦覺於1945年出生金邊，從小接觸器物、建築、文化等，16歲離鄉背井來到台灣。陳琦覺說，十多年前在新莊大漢溪左岸橋下群集攤商，發現法屬印支時期錢幣，驚喜不已。", 
            "「從此一頭栽入文物蒐尋。」陳琦覺說，後來陸續看到中國漢朝的青銅鏡、真臘吳哥時期的檳榔灰缶等金屬文物，從此栽進中南半島的文物世界，並經清大人類所教授陳中民與助理教授邱鴻霖檢視確認，這批文物時間軸可能橫跨將近兩千年，涉及越南東山文化與占婆文化、柬埔寨扶南文化與真臘文化、泰國班清文化之間，文物有武器類、人身裝飾品、宗教儀式器具、樂器、檳榔文化用具等，展現出青銅器在中南半島文明發展的歷程與獨特文化風貌。", 
            "邱鴻霖說，這批非正式考古發掘的出土文物，應該是戰爭廢鐵運到海外市場轉賣，清華大學校長陳力俊力讚大學同窗好友陳琦覺說，感謝他的用心。"
        ], 
        "header": "中南半島古文物 六百多件捐清大", 
        "reporter": "郭政芬／新竹報導", 
        "source": "聯合報", 
        "time": "2013-12-04"
    },
    {
        "content": [
            "事業有成的柬埔寨華僑陳琦覺，昨天捐贈收藏十餘年、超過六百件的中南半島古文物給清華大學，經校方考證，初步發現這批文物時間軸可能橫跨近兩千年，相當珍貴。", 
            "校長陳力俊說，陳琦覺是他當年台大宿舍的好友，就讀園藝系的陳琦覺出生於金邊，對早年生活周遭器物無法忘懷，經過十多年的收藏，已經蔚然可觀，此時願意捐給學校作為研究之用，他盛讚這是「無私傳承的典範」。", 
            "陳琦覺說，收藏越多這些歷史久遠的文物，就越感覺自己在時空中，只是短暫的擁有者，不如捐給學術界發光發熱，也希望能有拋磚引玉的效果。", 
            "清大人類學研究所教授陳中民初步檢視這批文物，表示其涉及的古代文化包括越南的東山與占婆文化、柬埔寨的扶南與真臘文化，泰國班清文化等，內容更有武器、人身裝飾品、宗教儀式器具、樂器、車馬與建築附件等，極為豐富。", 
            "陳中民說，無論製作工藝技術、類型與紋飾表現上，這批文物都鮮明表現出青銅器在中南半島文明發展的歷史軌跡，與獨特的文化風貌。這批文物將在清大圖書館展出到十日。"
        ], 
        "header": "600件中南半島古文物 陳琦覺贈清大", 
        "reporter": "蔡彰盛／竹市報導", 
        "source": "自由時報", 
        "time": "2013-12-01"
    },
    {
        "content": [
            "東亞研究型大學協會（AEARU）和歐洲研究型大學聯盟（LERU）兩大跨國研究型大學組織，7日於清華大學破天荒首次舉行共同聯合會議，除了分享各大學在高等教育的創新與合作的經驗外，也促成跨國、跨洲的合作。", 
            "清華大學校長也是現任東亞研究型大學協會理事長的陳力俊表示，去年11月東亞研究型大學協會在韓國首爾大學召開理事會，邀請歐洲研究型大學聯盟秘書長Prof. Deketelaere就東亞研究型大學協會與歐洲研究型大學聯盟二個聯盟未來合作的可能性發表專題演說。當下，獲得熱烈迴響，清華在多方的努力下，促成這次兩大跨國研究型大學組織代表齊聚台灣。", 
            "歐洲研究型大學聯盟包括德國慕尼克大學、德國海德堡大學、西班牙巴塞羅納大學、英國倫敦帝國學院、英國倫敦大學學院、瑞典隆德大學、巴黎第六大學等大學的校長或副校長都共同與會。他們不僅介紹自身學校創新的高教政策外，也都著眼全球化的浪潮下，各大學如何掌握契機，透過合作提升高教的研究發展。", 
            "而東亞研究型大學除了清華大學外，還有日本東北大學、日本筑波大學、台灣大學以及中國大陸南京大學的代表也針對新的教育政策或是全球化下高等教育的發展與挑戰提出探討。", 
            "東亞研究型大學協會是一個成立於1996年的東亞地區跨國研究組織，宗旨為增進東亞頂尖研究型大學交流，以促進區域高等教育與先進研究發展以及文化、經濟、社會進步。 每年舉辦多項專業領域研討會及學生交流活動等。AEARU是由東亞地區（中國，台灣，韓國，香港，日本）的17所研究型大學組成的大學聯盟。組織成立的宗旨，則在於促進成員大學間的學術合作與交流，提升發展高等教育和研究，並建立研究成果共用平台。AEARU為協會集首字母略寫，但其發音融合協會會員三種文字，也就是中、日、韓文發音，而有特別意義A如在 far 中之音，在中文意為熱愛學習，EA如在 tea 中之音，日文意為聚會，RU如在rule 中之音，韓文意為成就，AEARU也適切代表協會的精神。"
        ], 
        "header": "亞、歐研究型大學協會共同會議　探討高等教育創新合作", 
        "reporter": "季大仁／新竹報導", 
        "source": "yam蕃薯藤", 
        "time": "2013-12-07"
    },
    {
        "content": [
            "68歲的陳琦覺出生於金邊，16歲離家到台灣就學，曾在台大就讀，剛好與清大校長陳力俊住同宿舍，培養深厚情誼，此次要捐贈古文物，就選擇清大，讓陳力俊非常感動。", 
            "陳力俊表示，清大一定會珍惜把握這批古文物，做為師生研究之用，不辜負陳琦覺的心意。", 
            "陳琦覺表示，從小經歷多元文化的薰陶，一次因緣際會看見一些中國漢朝的青銅鏡，以及西南少數民族的青銅兵器，還有真臘吳哥時期的檳榔灰缶等金屬文物，覺得非常喜歡，從此開始蒐集相關的古文物。", 
            "10多年來，陳琦覺投入數百萬元蒐購青銅器古文物，有上千件收藏。為了紀念雙親，同時也希望做對社會有貢獻的事，他決定捐出其中的664件，供做學術研究之用。", 
            "清大人類學研究所教授陳中民與助理教授邱鴻霖初步檢視後表示，這批文物時間軸距可能橫跨將近2000年，所涉及的古代文化包括：越南的東山文化與占婆文化，柬埔寨的扶南文化與真臘文化，泰國的班清文化等。", 
            "捐贈的文物包括武器類、人身裝飾品、宗教儀式器具、樂器、建築結構附件、日常生活用品等，還有東南亞特有的檳榔文化用具，展現出青銅器在中南半島文明發展歷程的軌跡與獨特文化風貌。", 
            "清大在圖書館1樓清沙龍展出部分文物共56件，展期至10日為止。"
        ], 
        "header": "664件古青銅器 華僑贈清大", 
        "reporter": "黃筱珮／竹市報導", 
        "source": "中國時報", 
        "time": "2013-12-01"
    },
    {
        "content": [
            "國立清華大學「清華名人堂」19日揭幕，邀請清大歷任校長劉炯朗、徐遐生及諾貝爾獎得主楊振寧、李遠哲等人出席，校方另展示由北京雕塑學院院長吳為山為胡適、楊振寧、李遠哲量身打造的3座雕像。高齡91歲的楊振寧，昨與小他54歲的妻子翁帆抵台接受表揚。他說，久未重返清大，很開心又見到許多老朋友，清華擁有輝煌的歷史，特別高興可以跟李遠哲一起留名，他感到十分榮幸。", 
            "李遠哲致詞打趣說，回到母校受獎備感榮幸，但他其實不想見到自己的塑像展出，因為過去求學時總秉持著不相信權威、不崇拜偶像的理念，立定目標要超越先人，「總想著要做得更好」。", 
            "李遠哲說，他猶記前中研院院長吳大猷首次到清大演講曾說，「最受感動的就是年輕人追求學問的熱忱」，他這一代則追隨楊振寧獲得諾貝爾物理獎後所激起的學術熱潮，連專攻化學的他都能感受到當年專攻物理的氣氛。", 
            "「現在的情況並不理想！」李遠哲感慨地說，當年學術界都懷抱崇高理念，立志要做得更好，但看到現在台灣社會的轉變，以及對下一代的責任，他「心有戚戚焉」，盼學界後輩能加緊腳步，超越他們的成就。", 
            "清華名人堂設在原清華百齡堂一側，入口處設有浮雕，包括清華永遠的校長梅貽琦及清華國學院4大導師王國維、梁啟超、趙元任及陳寅恪，將作為訪客接待中心、校園導覽中心、名人堂、教師與校友聚會所及清華愛樂練習表演場所等功能。"
        ], 
        "header": "清華名人堂揭幕", 
        "reporter": "徐養齡／竹市報導", 
        "source": "中國時報", 
        "time": "2013-12-20"
    },
    {
        "content": [
            "總統馬英九今天表示，尖端科研成果商品化獲利後，再把利潤投入研發，產生正面循環模式，希望台灣能學以色列。", 
            "馬總統在總統府接見「台、以生命科學研討會」以色列代表團，訪賓包括諾貝爾化學獎得主尤納斯（Ada Yonath）、切哈諾沃（Aaron Ciechanover）和以色列科學院長阿農（Ruth Arnon）等10餘名科學家。", 
            "馬總統說，訪賓訪華是參加首屆與清華大學合辦的「台、以生命科學研討會」。這是近年來台以雙方舉辦規模最大、探討議題範圍最廣的學術研討會，相信對雙方醫學界及生化等研究，能帶來鼓舞與示範。", 
            "馬總統表示，知識帶來的力量，是以色列能在世界立足主要因素，尤其尖端科技研發，更是以國引以為傲資產。就世界經濟論壇評比資料，以色列在科學研發品質、創投基金的投入、專利密度、技術移轉與創業精神等項，都名列全球前五，得以讓以色列在世界的競爭上始終是站在時代尖端。", 
            "馬總統說，台灣目前也把尖端科學研究和科技研發成果，透過創新的公司的商品化，獲得利潤後，再把利潤投入研發，產生正面循環，「也是目前我國正在學習、正在發展中的一個模式」。", 
            "馬總統表示，中華民國與以色列有許多核心價值一致，包括重視民主、普及教育、講求研發、追求創新，希望雙方擴大合作與研究範圍。"
        ], 
        "header": "尖端科研循環 總統盼學以色列", 
        "reporter": "李淑華／台北報導", 
        "source": "中央社", 
        "time": "2013-12-12"
    },
    {
        "content": [
            "國立清華大學「清華名人堂」歷經1年多的興建工程，今天舉行揭幕儀式，校方希望學生可多學習名人們的典範。", 
            "清華歷任校長劉炯朗、徐遐生及諾貝爾物理獎得主楊振寧、諾貝爾化學獎得主李遠哲等人，今天出席揭幕儀式，場面熱鬧。隨後，楊振寧及李遠哲也以科普內容演講，吸引許多人到場聆聽。", 
            "清大表示，「清華名人堂」入口處設有浮雕，包括清華永遠的校長梅貽琦及清華國學院4大導師王國維、梁啟超、趙元任及陳寅恪都是浮雕的主題。", 
            "清大表示，梅貽琦的名言「大學者，非謂有大樓之謂也，有大師之謂也」，深為世人推崇；1925年清華國學院成立時，延攬4大導師，震動學術界，4大導師對後世學術思想有重大深遠的影響，並使清華一躍成為國內學術研究重鎮。", 
            "「清華名人堂」啟用後將作為訪客接待中心、校園導覽中心、名人堂、教師與校友聚會所，及清華愛樂練習表演場所等。"
        ], 
        "header": "清華名人堂揭幕 樹立學習典範", 
        "reporter": "林瑞益／新竹報導", 
        "source": "中央社", 
        "time": "2013-12-20"
    },
    {
        "content": [
            "國立清華大學「清華名人堂」歷經1年多的興建工程19日舉行揭幕儀式，啟用後將作為訪客接待中心、校園導覽中心、名人堂、教師與校友聚會所，及清華愛樂練習表演場所等。清大歷任校長劉炯朗、徐遐生及諾貝爾物理獎得主楊振寧、諾貝爾化學獎得主李遠哲也出席揭幕儀式。", 
            "清大表示，「清華名人堂」入口處設有浮雕，包括清華永遠的校長梅貽琦及清華國學院4大導師王國維、梁啟超、趙元任及陳寅恪都是浮雕的主題。", 
            "清大表示，梅貽琦的名言「大學者，非謂有大樓之謂也，有大師之謂也」，深為世人推崇；1925年清華國學院成立時，延攬4大導師，震動學術界，4大導師對後世學術思想有重大深遠的影響，並使清華一躍成為國內學術研究重鎮。"
        ], 
        "header": "「清華名人堂」啟用　楊振寧李遠哲揭幕", 
        "reporter": "生活中心／新竹報導", 
        "source": "ETtoday", 
        "time": "2013-12-20"
    },
    {
        "content": [
            "總統馬英九12日表示，尖端科研成果商品化獲利後，再把利潤投入研發，產生正面循環模式，希望台灣能學以色列。", 
            "馬總統在總統府接見「台、以生命科學研討會」以色列代表團，訪賓包括諾貝爾化學獎得主尤納斯（Ada Yonath）、切哈諾沃（Aaron Ciechanover）和以色列科學院長阿農（Ruth Arnon）等10餘名科學家。", 
            "馬總統說，訪賓訪華是參加首屆與清華大學合辦的「台、以生命科學研討會」。這是近年來台以雙方舉辦規模最大、探討議題範圍最廣的學術研討會，相信對雙方醫學界及生化等研究，能帶來鼓舞與示範。", 
            "馬總統表示，知識帶來的力量，是以色列能在世界立足主要因素，尤其尖端科技研發，更是以國引以為傲資產。就世界經濟論壇評比資料，以色列在科學研發品質、創投基金的投入、專利密度、技術移轉與創業精神等項，都名列全球前五，得以讓以色列在世界的競爭上始終是站在時代尖端。", 
            "馬總統認為，台灣目前也把尖端科學研究和科技研發成果，透過創新的公司的商品化，獲得利潤後，再把利潤投入研發，產生正面循環，「也是目前我國正在學習、正在發展中的一個模式」。", 
            "馬總統強調，中華民國與以色列有許多核心價值一致，包括重視民主、普及教育、講求研發、追求創新，希望雙方擴大合作與研究範圍。"
        ], 
        "header": "尖端科研循環 馬盼學以色列", 
        "reporter": "郭穗／台北報導", 
        "source": "自立晚報", 
        "time": "2013-12-12"
    },
    {
        "content": [
            "清華大學名人堂昨天揭幕，傑出校友、諾貝爾獎得主李遠哲，得知自己的雕像陳列堂內時，幽默地勉勵學弟妹們「不要崇拜我們，要努力超越我們！」", 
            "校長陳力俊致詞時表示，清大畢業生對全世界有重大貢獻，更是後人激勵與效法的對象，因此校方成立「鑽石級」的名人堂，他也藉著早期校友胡適所說「立德、立功、立言」六字，與全體同學互勉。", 
            "諾貝爾獎得主楊振寧說，清大有輝煌的歷史，而能夠與李遠哲一起留名於此，他特別高興、榮幸。", 
            "名人堂大廳有胡適、楊振寧與李遠哲三人的半身塑像，對此李遠哲說，常對年輕人說不要崇拜偶像，他相信名人堂的用意，是在激勵學子「超越我們，不要崇拜我們！」希望與大家一起勉勵，打造台灣成為更好的地方。"
        ], 
        "header": "清華留名 李遠哲：別崇拜我", 
        "reporter": "蔡彰盛／竹市報導", 
        "source": "自由時報", 
        "time": "2013-12-20"
    },
    {
        "content": [
            "清華大學物理系副教授唐述中與博士生林孟凱，透過把物理奈米的量子尺寸效應引進來，以調控有機分子與金屬薄膜之間的能階校準的原創的想法與成果，獲得國際著名期刊英國科學雜誌「自然通訊」的重視，研究成果於12月11日獲刊出(Nature Communications 4, 2925 (2013)) (10.1038/ncomms3925)。實驗成果未來將可應用於可彎折超薄電視面板產業，可彎曲的「微型」智慧手機將指日可待。", 
            "近年來，有機不再只是自然食品的代名詞，以碳氫原子為主的有機材料已開始應用在有機發光二極體及有機太陽能電池等電子工業上。而現在3C市場上很?的話題，如可彎折超薄電視面板就是有機電子產業的一大應用。一直以來，研發者利用改變有機分子與金屬電極介面的電子結構，來調控電洞或電子注入障礙一直是有機光電工程的一大主題。", 
            "唐述中說，現今電子產品越來越輕薄短小，因此奈米的量子尺寸效應將會越來越重要。這實驗使用常用的有機分子，?菁銅分子(Copper(II) phthalocyanine, CuPc)來做為演示。研究群建立一個創新的模型，將原本很厚如三維塊材的金屬電極，縮減為幾個奈米厚度的平整金屬薄膜，並將薄膜夾在?菁銅有機薄膜與半導體基底之間，證明了奈米的量子尺寸效應所產生的量子井態能仲介有機分子與半導體之間的交互作用，並產生了隨金屬薄膜厚度而改變能量位置的介面能隙態。", 
            "而這能隙態對有機分子與金屬薄膜之間的能階校準昔昔相關，指引出利用量子尺寸效應去調控有機電子元件性能的新方法，就科學性的價值而言，這是第一次觀察到零維與三維的間接式安德森電子交互作。提到實驗過程，唐述中解釋，在同步輻射中心短短的光束時程裏，學生必須要在超高真空腔裡長好平整銀薄膜，然後再傳送到另一真空腔鍍有機薄膜，在拉回原來真空腔測量光電子能譜。", 
            "該實驗研究由唐述中教授(國立清華大學物理系)、鄭弘泰教授(國立清華大學物理系)、皮敦文博士(國家同步輻射研究中心)，及日本千葉大學中山泰生教授及石井久夫教授共同合作。實驗的有機分子由日本千葉大學中山泰生教授及石井久夫教授提供。電子能帶計算由鄭弘泰教授執行。所有實驗數據由中山泰生教授，唐述中教授的研究生林孟凱，陳慶鴻及王欽勇在同步輻射中心08A1光束線所測，第一作者林孟凱並負責數據的分析。"
        ], 
        "header": "調控有機分子結構創新 清大：「微型」智慧手機指日可待", 
        "reporter": "季大仁／新竹報導", 
        "source": "蕃薯藤", 
        "time": "2013-12-20"
    },
    {
        "content": [
            "亞太材料學院院士公布院士名單，今年台灣當選為新院士者共6位，其中清華大學就囊括了3位，包括國立清華大學化工系陳信文教授、化工系宋信文教授與化學系季昀教授獲選為亞太材料學院院士(Asia Pacific Academy of Materials, APAM Academician)，佔獲獎人數半席，再度展現清華大學在材料領域雄厚實力。", 
            "國立清華大學在材料領域研究素來執國內之牛耳，包括校長陳力俊、清華大學榮譽退休講座教授黃惠良教授等超過10位教授皆為該學院院士，也是亞太材料學院院士院士最多的單位。", 
            "今年獲獎的化工系教授陳信文，專長為金屬材料熱力學，為美國金屬學會會士與台灣的材料學會會士；化工系教授宋信文，專長為生醫材料與藥物制放，為美國醫學與生物工程學院會士與國際生醫材料科學與工程學院會士；化學系教授季昀，專長為材料化學與太陽能電池，為教育部國家講座。", 
            "亞太材料學院創立於1992年，首任會長為日本東北大學西澤校長，目前的會長為清華大學榮譽退休講座教授黃惠良教授。包含今年新當選的院士，亞太材料學院共約360位院士。", 
            "清華大學在最近的2013 年中國材料科學學會年會，清華大學之得獎論文，不論在總數、優等數、與佳作數均為全國最高，此次同時有三位教授獲獎。"
        ], 
        "header": "亞太材料學院院士 清華大學囊括3位", 
        "reporter": "季大仁／新竹報導", 
        "source": "蕃薯藤新聞", 
        "time": "2013-12-24"
    },
    {
        "content": [
            "由清大天文研究所副教授賴詩萍所領導的研究團隊，2012年6月透過全世界最大的「阿塔卡瑪大型毫米及次毫米波陣次（Atacama Large Millimeter/ submillimeter Array, ALMA）望遠鏡」，發現了至今可以觀測到的最年輕「原始行星盤」，透過這項發現，將能大膽預測新行星的形成。", 
            "賴詩萍團隊的研究成果，發表在天文物理界重量級期刊「Astronomy and Astrophysics Journal」（世界天文及天文物理學報），今年12月13日出刊，並獲選為當期的重點文章。", 
            "賴詩萍表示，原始行星盤（Protoplanetary Disc）是圍繞在新形成的「原始恆星」周圍濃密氣體，也是行星形成的場所，不過，原始行星盤「何時」、「如何」形成？至今仍是一個謎。", 
            "賴詩萍說，透過位在智利沙漠的ALMA望遠鏡，團隊發現年輕的原始行星盤，再分析周圍的灰塵、物質等，推測這個原始行星盤，比其他原始行星盤還年輕，推估是目前發現最「幼齒」的原始行星盤。", 
            "ALMA望遠鏡是由歐洲數國，加上美、加、日、智利等共15國家合力建造，經費超過10億元美金，一共有66個望遠鏡組成，最大的直徑有18公里，每個望遠鏡之間距離約5百公尺，全部66個擺放起來，就等於一個台北市大小；不過目前只有16個完工，但透過這16個望遠鏡，就能觀測到原始行星盤。", 
            "賴詩萍舉例，加總目前這16個望遠鏡，就能人在高雄，能看到台北101大樓頂樓的一張鈔票；未來若66個全完工，就能從高雄，直接看到101頂樓的一枚1元硬幣。"
        ], 
        "header": "清大教授 發現最年輕行星盤", 
        "reporter": "記者沈育如／台北報導", 
        "source": "聯合報", 
        "time": "2013-12-27"
    },
    {
        "content": [
            "清華大學天文研究所副教授賴詩萍和德國馬克斯普朗克外太空研究所博士生穆美蓉（Nadia Murillo）率領跨國團隊，利用全世界最大的次毫米波陣列（Atacama Large Millimeter/submillimeter Array, 簡稱ALMA）望遠鏡，發現了迄今為止觀測到最年輕的「原始行星盤」，且年齡比大多數理論所預測還年輕，打破天文學界先前認為「克卜勒盤」無法在恆星形成早期階段存在的理論。", 
            "原始行星盤（Protoplanetary Disc）是孕育星星成長的搖籃，外觀為圍繞在新形成的年輕「原始恆星」周圍濃密氣體，更是行星形成的場所。然而原始行星盤在何時與如何形成，至今仍是天文界無法解開的謎團。", 
            "賴詩萍說，太陽系內的所有物質的運行規則，都遵守著「克卜勒行星運動定律」，離太陽較近的內行星，繞著太陽旋轉的速度，比離太陽較遠的外行星快。假如圍繞在原始恆星周圍的盤狀物也遵守克卜勒定律，這樣的盤狀物就被稱為「克卜勒盤」。", 
            "天文學家相信，克卜勒盤內的物質運行在穩定軌道上，最終必將會有行星生成。因此找到深藏在分子雲內的原始恆星周圍的克卜勒盤，將會使天文界對早期階段行星形成過程有深入了解。", 
            "賴詩萍率研究團隊利用ALMA望遠鏡觀察位於「蛇夫座Rho星恆星形成雲」內的三重原始恆星系統VLA1623（蛇夫座紅外線衛星影像）。意外發現三重星的主星VLA1623A，尚處於恆星形成相當早期的階段，包覆在厚厚的灰塵與氣體中。", 
            "更重要的是，利用ALMA 的強大的解析度，研究團隊分析盤狀結構內的氣體運動，確認這個盤狀結構為「克卜勒盤」，大小大約為海王星軌道半徑的五倍，約等於地球繞太陽軌道半徑的150倍。", 
            "團隊進一步使用克卜勒定律計算出中心的原始恆星質量，只有太陽質量的0.2倍，顯示VLA1623A仍相當年輕且持續成長，打破天文學界之前的理論模型，以及模擬預測「克卜勒盤」無法在恆星形成早期階段形成的理論。", 
            "這項研究成果發表在12月13日天文學和天體物理學學報 （Astronomy and Astrophysics Journal），並獲選為當期重點文章。"
        ], 
        "header": "清大發現最年輕原始行星盤", 
        "reporter": "記者游婉琪／台北報導", 
        "source": "聯合晚報", 
        "time": "2013-12-26"
    },
    {
        "content": [
            "國立清華大學天文研究所領導的跨國團隊，利用全世界最大的望遠鏡，發現目前科學界觀測到最年輕的「原始行星盤」，並打破天文學界對「克卜勒盤」無法在恆星形成早期階段存在的理論。", 
            "原始行星盤（Protoplanetary Disc）是圍繞在新形成的年輕「原始恆星」周圍濃密的氣體，也是行星形成的場所，清華大學天文研究所副教授賴詩萍，與德國外太空研究所博士生穆美蓉所領導的跨國團隊，利用全世界最大的阿塔卡瑪大型毫米及次毫米波陣列(ALMA)望遠鏡，發現天文界觀測到最年輕的「原始行星盤」，賴詩萍副教授表示，這個原始行星盤的年齡，比大多數理論預測還要年輕，而且原本科學家認為要在恆星形成晚期才出現，現在卻打破原先理論。", 
            "賴詩萍副教授表示，「克卜勒盤」是圍繞在原始恆星周圍的盤狀物，都遵守克卜勒行星運動定律，也就是離恆星較近的內行星，繞行恆星的速度比較遠的外行星快，科學界原先認為恆星形成早期沒有克卜勒盤，而有其他因素發揮作用，現在發現到最年輕的「原始行星盤」也讓過去的理論面臨挑戰，這項研究成果已發表在天文及天文物理學報，並獲選為當期學報的重點文章。"
        ], 
        "header": "清大發現 最年輕原始行星盤", 
        "reporter": "徐詠絮／台北", 
        "source": "國立教育廣播電臺", 
        "time": "2013-12-26"
    },
    {
        "content": [
            "宇宙生命探索又邁進一大步，清華大學天文研究所賴詩萍副教授所領導的團隊與德國馬克斯暜朗克外太空研究所博士生穆美蓉(Nadia Murillo)，去年使用全世界最大的次毫米波陣列ALMA 望遠鏡，發現目前觀測到的最年輕的『原始行星盤』，而且它的年齡比大多數的理論預測還年輕，對於探索行星形成與生命起源，立下了另一個里程碑。", 
            "賴詩萍說，探索太陽系形成追究生命起源是最近熱門話題，而目前太陽系八大行星當初也是依克卜勒行星運動定律產生穩定行星盤後，才逐漸形成各個星球，而此次觀察結果，發現行星盤形成時間可提早到太陽形成後數十萬年或上百萬年，打破於過去數百萬年甚至數千萬年的認知。", 
            "賴詩萍笑著說，據此可以觀測銀河系其他類似星盤，蒐集更多資料，推估生命形成過程，甚至更可預測宇宙其他可能有生命的地方，也許可以推翻人類是外星人移民到地球的理論。", 
            "賴詩萍表示，位於智利海拔五千公尺的ALMA望遠鏡陣列極具威力，放大倍率是哈伯望遠鏡十倍，可從高雄清楚看到台北101上面的一塊錢，ALMA規劃建立66座無線電波望遠鏡天線，相當於直徑18公里的望遠鏡，造價超過十億美金，是跨國際合作建造而成，而去年觀測時，僅用16座天線，相當於直徑1公里望遠鏡，只花了1小時觀測分析其數據而獲得結果。", 
            "賴詩萍說，ALMA望遠鏡申請使用相當激烈，平均獲選率僅十分之一，該研究是穆美蓉在清大碩士班進修時一起國科會專案的研究成果，當初針對距離地球約300光年(1光年相當於地球到太陽距離)遠的年輕三重星VLA1623進行研究，無意中發現這麼年輕的VLA1623A居然已經有原始行星盤。", 
            "賴詩萍推估該行星盤最早可能是VLA1623A形成後數十萬年出現，打破過去推測恆星出現後得數百萬年或數千萬年才形成行星盤的觀念。", 
            "據悉，次毫米波陣列ALMA望遠鏡由於集光面積大，加上位於高而乾燥區域的特性，將使得ALMA能進行靈敏的觀測，可望對冷宇宙研究產生革命性影響。此儀器將是研究早期宇宙遺留輻射、恆星形成與演化、行星系統、星系、甚至生命起源的利器。", 
            "賴詩萍表示，無線電波望遠鏡可以偵測到行星盤內的分子光譜，進而分析其運轉速度、最後模擬並推估出旋轉模型，證明符合克卜勒行星運動定律，將來ALMA66顆天線全數加入運轉後，將會有更多更驚人的發現。"
        ], 
        "header": "清大團隊發現最年輕原始行星盤", 
        "reporter": "記者陳炳宏／台北報導", 
        "source": "自由時報", 
        "time": "2013-12-26"
    },
    {
        "content": [
            "清華大學天文研究所團隊，發現迄今為止科學界觀測到的最年輕「原始行星盤」，並打破天文學界對「克卜勒盤」的理論。", 
            "原始行星盤（Protoplanetary Disc）是圍繞在「原始恆星」周圍的濃密氣體，被科學家認為是行星的「搖籃」，至於宇宙如何形成原始行星盤，至今仍是未解之謎。", 
            "清華大學天文所副教授賴詩萍和德國馬克斯普朗克外太空研究所博士生穆美蓉（Nadia Murillo）領導的研究團隊，利用全世界最大的次毫米波陣列（ALMA）望遠鏡，觀測位於蛇夫座內的原始恆星（VLA1623），發現其主星（VLA1623A）仍處於恆星形成的早期階段，包覆在厚厚的灰塵與氣體中。", 
            "賴詩萍等人經過精密計算，發現這顆原始恆星（VLA1623A）質量只有太陽的0.2倍，圍繞周圍的「原始行星盤」是天文學界迄今觀察到最年輕的，比大多數理論預測的還要「幼齒」。", 
            "更重要的是，科學界原本認為「克卜勒盤」無法在恆星形成早期出現，清大團隊卻在VLA1623A找到相當大的「克卜勒盤」。", 
            "賴詩萍說「克卜勒盤」是指圍繞在原始恆星周圍的盤狀物，都遵守克卜勒行星運動定律，也就是離恆星較近的內行星，繞行恆星的速度比較遠的外行星快。", 
            "科學界原先認為恆星形成早期沒有克卜勒盤，而是有其他因素發揮作用，如今該理論面臨挑戰。", 
            "賴詩萍等人的研究成果，13日刊登於「天文及天文物理學報」，並獲選為當期重點文章。"
        ], 
        "header": "最年輕原始行星盤 清大發現", 
        "reporter": "陳至中／台北", 
        "source": "中央通訊社", 
        "time": "2013-12-26"
    },
    {
        "content": [
            "清華大學的跨國團隊利用全世界最大的阿塔卡瑪大型毫米及次毫米波陣列望遠鏡，發現至今觀測到最年輕的「原始行星盤」，其年齡比大多數的理論預測還年輕，傑出研究成果被選為國際天文類頂尖期刊之一的《天文及天文物理學報》重點文章。", 
            "清大天文研究所副教授賴詩萍和德國馬克斯普朗克外太空研究所博士生穆美蓉所領導的跨國團隊，發現至今觀測到最年輕的「原始行星盤」，打破天文學界之前認為「克卜勒盤」無法在恆星形成早期階段形成的理論，賴詩萍說，圍繞在「原始恆星」周圍的「原始行星盤」是行星形成的場所，但「原始行星盤」在何時以及如何形成則是一個懸而未決的謎。", 
            "賴詩萍解釋說，所謂「克卜勒定律」，就是離太陽較近的內行星，繞太陽的速度比離太陽較遠的外行星快，若圍繞在原始恆星周圍的盤狀物內的物質也遵守克卜勒定律，則稱為「克卜勒盤」，天文學家相信「克卜勒盤」內的物質運行在穩定軌道上，最終會有行星生成，研究團隊觀測後發現有一個相當大的「克卜勒盤」，打破過去天文學界的理論模型，可幫助天文學者對早期階段行星形成的過程有深入了解。"
        ], 
        "header": "清大發現最年輕原始行星盤 登頂尖期刊", 
        "reporter": "許敏溶／台北", 
        "source": "蘋果日報", 
        "time": "2013-12-26"
    },
    {
        "content": [
            "清華大學天文研究所發現史上最年輕的原始行星盤，並預測將有新行星形成，研究成果發表在世界知名的《天文及天文物理學報》，獲選為重點文章。", 
            "這項發現由清大天文研究所副教授賴詩萍及在德國攻讀博士的臺灣留學生穆美容共同領導跨國團隊，透過全世界最大望遠鏡ALMA觀測，發現迄今為止到最年輕的「原始行星盤」，打破天文界先前認為「克卜勒盤」無法在恆星形成早期階段就出現的理論。", 
            "清大天文所教授張祥光表示，這次發現推翻現有天文學理論，因為恆星完全形成的時間，可能需要一億年，過程會逐漸形成行星環繞它的狀態，就像是太陽被行星圍繞一樣，並形成穩定的軌道，稱為「克卜勒盤」。"
        ], 
        "header": "清大天文發現 史上最年輕行星盤", 
        "reporter": "楊惠芳／臺北報導", 
        "source": "國語日報", 
        "time": "2013-12-26"
    },
    {
        "content": [
            "2013-12-28 聯合報 李青霖／新竹市報導", 
            "「貧困、缺乏是我們對非洲大陸既定的印象，這也是非洲人民前進的最佳動力」清華大學坦尚尼亞志工團員陳俞帆說。", 
            "清大坦尚尼亞志工團參加教育部青年發展署「102年區域和平志工獎」，拿到國際志工類第二名，中文系陳俞帆說，志工團已成功實現在非洲打造「電腦資訊村」的計畫，串連起坦國小學到高中的電腦資源。", 
            "坦尚尼亞團2008年成軍，每年都有學生深入偏鄉服務，加上華碩電腦支援硬體，讓當地孩子拓展了國際視野。", 
            "陳俞帆說，在Marian Boys中學的學生三餐都吃Ugali與一種配菜，毫無怨言；Embarway Secondary中學10個學生共用一本書，謹慎地作筆記，深怕漏掉每一個重點。", 
            "Chini Primary小學277位一年級生擠在狹小教室，半數生每天得花2小時走路上學，只為了得到我們覺得稀鬆平常的基礎教育，「在坦尚尼亞，我看見孩子眼睛裡閃爍渴求知識的光芒與期待」。", 
            "服科所的翁誠宏指出，當地電力缺乏，上課經常會中途停電，只好教電腦課突然停電，講師台上講課，助教們依照進度操作給學生看，或利用空檔教學生唱歌。", 
            "經濟系呂玉婷說，他們的學雜費有上限，買不起課本就向圖書館借，抄在筆記本；晚上沒電燈，早起借日光。", 
            "清大指出，今年區域和平志工競賽主題是「世界因我發亮」，坦尚尼亞團的努力，大家看得到，坦團還獲得「華碩文教基金會國際志工服務評鑑」首獎。"
        ], 
        "header": "清大非洲送愛 獲區域和平志工獎", 
        "reporter": "串連該國教育資源", 
        "source": "成功打造電腦資訊村", 
        "time": "坦尚尼亞志工團"
    }
]