[
    {
        "content": [
            "國立清華大學女科學家輩出，分子與細胞生物研究所副教授王慧菁在細胞有絲分裂機制，及肝炎病毒治病機制研究取得卓越成就，榮獲2016年度第九屆台灣女科學家新秀獎。清華生物科技研究所博士班學生朱麗安，結合大學習得的動力機械專業，開發神經研究使用的儀器，也獲得同一主辦單位所頒發的孟粹珠獎學金。", 
            "王慧菁主要研究課題是探索有絲分裂調控蛋白與癌症形成的關聯性，實驗證明重要的有絲分裂調控蛋白Sgo1可在肝癌中大量表現，並可作為肝癌的治療標靶。", 
            "王慧菁第二個研究主軸是探索病毒致癌蛋白如何影響細胞有絲分裂的進行，最後導致癌症。她的研究證明細胞骨架蛋白的功能，對於Epstein-Barr病毒在鼻咽癌組織中的複製具有抑制作用。這個研究成果具有臨床價值，未來臨床醫師在治療鼻咽癌患者時，選擇化療藥物必須排除細胞骨架蛋白抑制劑。", 
            "獲得孟粹珠獎學金的清華生物科技研究所博士生朱麗安，大學就讀清華大學動力機械工程系，之後出於對生命科學研究的熱忱，加入清華生技所江安世院士的實驗室。之後她將動力機械系所學用於神經科學研究，開發研究使用的儀器。2013年江安世實驗室在Science發表果蠅神經訊號傳導機制的研究，便是朱麗安與學長合作開發一套光激發果蠅神經的系統，輔助推展出這項重要的研究成果。", 
            "朱麗安與動機系學生合作開發雷射追蹤果蠅系統，2014年發表在PNAS （美國國家科學院院刊），實驗成果受到高度的媒體關注。此外，她與另一組機械系學生合作的微小昆蟲分類儀，更獲得了「國家新創獎」和「國家科技儀器新創獎」兩項全國產業新創獎的肯定，以及3項台灣專利和一項美國專利。這種既能夠在學術上有突出表現，又能在產業新創領域有所成就的學生，在全國的生命科學相關學系都是非常少見。", 
            "清華大學提供完善資源與環境，讓女科學家得以盡情發揮所長，為科學界奉獻卓越成就有目共睹，化學系教授王素蘭及物理系教授郭瑞年，便分別於2013年及2015年獲得台灣傑出女科學家獎的肯定。今年清華年輕女教授與博士生也獲得榮譽，足見清華培育年輕學者亦不遺餘力。", 
            "臺灣傑出女科學家獎與孟粹珠獎學金由台灣萊雅集團及中華民國婦女聯合會贊助，由婦聯會及吳健雄基金會負責遴選，每年一位選出於物質科學（公元單數年)及生命科學(公元雙數年)領域的傑出女性科學家，兩位新秀獎（42歲以下)，及一位優秀的博士班女學生頒發孟粹珠獎學金。"
        ], 
        "header": "清華傑出女科學家輩出 生科院大有斬獲", 
        "time": "【2016.04.15秘書處】"
    },
    {
        "content": [
            "傳奇物理學家費曼在他最知名的一場演講中曾說:「若是我們能夠觀察到原子在三維空間上的位置，那麼再複雜的化學物質分析也將變得非常簡單。」如今，本校工程與系統科學系陳福榮教授攜手國際科學家，實現了費曼大師的夢想，成功解析奈米顆粒的3D原子結構。", 
            "奈米科技之父費曼1959年發表知名演講「底層還有大空間（There's Plenty of Room at the Bottom）」，這也成為奈米科技界的名言。就是在這場演講中，他提出了想看到奈米顆粒3D原子結構的「夢想」。", 
            "但是要達到費曼的夢想，基本上需跨越兩個很重要的障礙。其一是現在最先進的電子顯微鏡，分辨率雖足夠得到原子等級分辨率影像，但是只有2D投影結構，沿著電子束投影方向的原子數目和結構全隱藏在投影的影像中，「就像拍照一樣，你只能看到有一排人，看不到他們之間前後距離有多遠。」陳福榮解釋。第二個障礙是電子輻射損傷會在影像拍攝過程中改變奈米材料的結構，甚至產生破壞。", 
            "陳福榮教授和美國勞倫茲國家實驗室電子顯微鏡中心Christian Kisielowski敎授，以及比利時安特衛普大學Dirk Van Dyck教授合作利用低劑量的電子顯微術，在不破壞奈米材料的條件下，重構出奈米顆粒的3D影像，並且發展全新3D電子顯微理論。", 
            "陳老師說，研究團隊以幾近0.1奈米的準確度萃取出奈米顆粒表面的原子分辨形貌，及沿著電子束投影方向定量計數有多少原子，以單一原子準確度定量奈米顆粒的厚度。", 
            "這項突破性的研究成果，發表在上個月的「自然通訊」(Nature Communications)期刊，文章中展示了奈米鍺晶、奈米金橋及奈米氧化鎂顆粒的原子3D斷層結構。", 
            "在這項國際合作中，無論在電子顯微鏡技術及理論上都有創新的突破。陳福榮說，在實驗方面，研究團隊發展利用低劑量的電子顯微術，在不破壞奈米材料的條件下，拍攝多張聚焦在不同焦平面的影像，以看出前後位置的原子結構；在理論上，由這一系列影像重構出髙訊號、低雜訊的3D影像，再利用3D影像電子波的傳遞，量測奈米顆粒表面原子的位置。由此，可以決定原子分辨率的表面形貌，準確度高於0.1奈米。", 
            "陳福榮指出，從3D影像可以計數出投影方向的原子數目，奈米顆粒在電子束方向厚度的量測可以定量準確到一個原子。藉由表面形貌及準確計數原子個數，奈米顆粒的3D空間形狀就可以在原子分辨率的尺度下重建，完成費曼的夢想。"
        ], 
        "header": "實現費曼夢想 清華成功解析奈米顆粒3D原子結構", 
        "time": "【2016.03.14秘書處】"
    },
    {
        "content": [
            "2016年QS世界大學學科排名3月22日公布，國立清華大學今年有17個學科進榜，比去年多1個，其中13個學科排名在全球前200名。表現最優的清華電機學科從去年全球排名的第41名，前進到第40名。", 
            "今年清華有8個學科進入全球前100名，包括電機、機械、化工、材料、資訊、化學、統計與作業研究、語言學。", 
            "清華電機學科名列世界大學排名第40名，在台灣各大學中排名第二，僅次於台大。清華「統計及作業研究」學科排名全球第83，為國內第一。", 
            "由於清華大學在生醫科技領域的卓越研究表現，自去年起連續兩年上榜，在國內僅次於台大、成大、陽明及長庚等有醫學院的頂大。", 
            "清華今年有2個學科領域首次進榜，包括「經濟學與計量經濟學」及「教育學」。", 
            "2016年QS世界大學學科排名分為人文藝術、工程科技、生命科學與醫學、自然科學、社會科學與管理五大領域，共42個學科，每個學科至多有學術聲譽、就業聲譽、平均論文被引用數、H論文引用指數等4種評分指標，根據學科的屬性不同，這4個指標在42個學科中佔有不同的權重。例如自然科學領域及生命科學及醫藥學領域的論文引用率比重遠高於人文藝術類，電機工程領域特別看重就業聲譽。", 
            "2016各學科詳細的指標權重可參考QS網站"
        ], 
        "header": "清華電機學科榮登QS世界大學排名第40名", 
        "time": "【2016.03.25秘書處】"
    },
    {
        "content": [
            "科技部日前公布104年度「傑出研究獎」名單，國立清華大學共有8位學者獲此殊榮，包括：動機系教授方維倫、天文所教授江國興、電子所教授邱博文、資工系教授張世傑、物理系教授張敬民、化學系教授黃國柱、奈微所教授葉哲良、材料所教授戴念華（依姓氏筆劃排序）。", 
            "方維倫教授畢業於美國 Carnegie Mellon University，專長為微機電系統 (MEMS) ，長期投入微機電系統設計、製程、與封測技術的研發，近年來致力於物理、機械、和環境感測器的開發及應用之研究，對智慧生活、物聯網、及工業4.0有顯著的影響與貢獻。", 
            "方維倫在微機電學術領域享有國際聲望，除了擔任國際期刊主編與編輯委員，2015年也獲選為IEEE Fellow。透過其學術影響力，為台灣爭取多項頂尖國際會議之主辦權，並擔任重要職務，提升我國微機電領域的國際能見度。此外，方維倫也成立微感測器與致動器產學聯盟，提供相關產業全方位之協助，貢獻卓著。", 
            "方維倫表示，近20年在微機電領域的堅持，是漫長且辛苦的旅程，感謝歷年團隊成員的努力，共同探索與成長，揭開許多微觀世界的奧秘。另外也感謝國際友人的肯定，讓他有機會在一流的國際研討會和期刊擔任重要職務，這些歷練使他對學術研究有更宏觀的視野。", 
            "最後方維倫特別感謝父母的言教與身教，讓他能時刻提醒自己謙卑與腳踏實地的重要，速度或許較慢但是心安理得；也謝謝家人在他從事研究的過程中，長期的支持與陪伴，希望他們一起分享這份榮耀。", 
            "天文所教授江國興研究專長為高能天文物理，他致力發展以多波段天文觀測研究包括黑洞，中子星和白矮星的緻密天體。", 
            "2008年1月江國興獨步全球發現來自超新星爆炸的X光爆，證實40年前的理論，成果獲Nature刊登。", 
            "江國興團隊多次領先美國太空總署發表重要的費米伽瑪射線太空望遠鏡研究成果，並組成及帶領亞洲團隊進行後續的觀測研究。研究成果多次獲國內、英美和日本的媒體報導。", 
            "獲此殊榮，江國興深感榮幸，並衷心感謝科技部對研究團隊的肯定和長期的經費支持。 除感謝清華大學提供優良的研究環境，他也特別感謝研究室的學生和研究員們的努力，以及行政人員的支持，使他能在短短8年內身處陌生的地方卻有此學術成就。最後他要感謝家人多年來的全力支持，讓他能專注於研究工作。", 
            "電子所教授邱博文於清華大學材料系、德國慕尼黑工業大學物理系取得學位後，回國受聘於電機系任教，研究領域為石墨烯與低維半導體材料之物理特性及其電子元件應用。", 
            "邱博文的實驗室著重以化學氣相沈積法開發不同製程之石墨烯與二維材料成長技術，用以究其物理特性與電子元件之製作。此外更將石墨烯技術結合業界的需求應用在先進半導體製程技術與光電元件裡，與國內外廠商包括美商應材、台積電、友達光電、宸鴻光電與晶元光電等皆有合作。", 
            "邱教授的研究成果主要發表於奈米、物理、化學與材料等相關領域的重量級期刊，包含Nature Communication、PRL、Nano Letters、ACS Nano、Advanced materials等。", 
            "獲此殊榮，他感謝校方在起步時給予的經費協助，尤其是資深老師對年輕老師在空間和經費上的禮讓與協助。當然，家人長期以來的支持與照顧則是背後最大的助力，而研究團隊日夜的辛勞則是最重要的關鍵，「能與一群對科學有熱忱的研究生朝夕相處、互相討論、彼此學習，是在學校苦悶的研究日子裡最甜美的點滴。」", 
            "資工系張世杰教授於1994 年UC Santa Barbara EECS 畢業後，即到該領域最大的軟體公司Synopsys工作，2001年後受聘於清大資訊工程系。", 
            "張世杰的研究專長為電子設計自動化技術研究，深入探討邏輯電路合成時如何轉換布林函數，藉此改變電路的架構，提升電路的效能。", 
            "長期與產業界的合作，從合作中了解前瞻晶片設計時所遭遇的關鍵問題，同時與電路設計專長教授合作，研發有效的電路架構、演算法、與EDA軟體，以協助合作公司成功量產上市，研究成果受國際同儕肯定。", 
            "獲此殊榮，張世杰除感謝資工系提供合適的研究環境及系上前輩先進的鼓勵與提攜，也特別感謝所指導的學生團隊的努力，沒有他們的貢獻，不可能有好的研究成果，最後要感謝家人長期背後默默的支持，讓他能全心投入研究。", 
            "物理系教授張敬民1992年在University of Wisconsin-Madison取得博士學位，2003年8月進入清大物理系。主要從事理論粒子物理及現象學研究，特別應用在對撞機物理。", 
            "張敬民在彌合抽象的理論和實驗觀測有傑出表現，包括高能物理，宇宙學和天文粒子物理學，尤其是對於制定有效戰略來探測新粒子，並確定對撞機實驗中它們的特別訊號。", 
            "張敬民的研究重點是物理學中最基本的問題：質量的起源、各種作用力的統一理論、時空結構、暗物質特性。因為他在弱電對稱破決的物理及對撞機物理上，有多方面的傑出貢獻，並於2013年獲選美國物理學會會士。", 
            "張敬民感謝清大和理論中心提供很好的研究環境和資源。能獲獎除感謝前輩們的提點、物理系同事的體諒和鼓勵，特別感謝中研院的阮自強教授、UIC的姜偉宜和南韓的李在植、博士後曾柏彥、盧致廷及張蓉等等，沒有他們的努力，就沒有現在的成果。「這真是天主特別的恩典，作出一個完美配合。」最後感謝太太和女兒的鼓勵、支持和陪伴。", 
            "化學系教授黃國柱於美國哥倫比亞大學化學系取得博士學位及在紐約洛克斐勒大學進行博士後研究之後，即回國後受聘於清華大學化學系任教。他的研究領域為有機分子及金屬奈米材料之光化學光物理性質研究及在光電/生醫領域應用，研究成果屢獲一流期刊選為封面故事。", 
            "2014年黃國柱團隊研發全新「低汙染的尼龍製程」，榮獲登Science期刊，也為年產值1600億的尼龍產業開創新紀元。", 
            "獲此殊榮，黃國柱感謝化學系提供研究空間及設備、學校提供邁向頂尖計劃經費，以及科技部長期研究經費支助。", 
            "黃國柱研究興趣廣泛、好奇心強，他時常告訴實驗室學生，「不知問題所在，就不會有答案，了解重要學術問題所在，是做好的研究的第一步。」因此，解決學術難題及將研究發現進行實用化，是他從事研究的動力來源及目標。", 
            "奈微所葉哲良教授1999年取得美國康乃爾大學電機工程學系博士學位，2001年進入清華任教。", 
            "葉哲良研究主題為液態變焦透鏡、奈米光電、生醫光電及射頻元件。其產學合作成果卓越，2006年獲國科會吳大猷先生紀念獎、2013年獲國科會傑出研究獎、2014年獲美國機械工程學會會士。", 
            "2010年葉哲良獨步全球，開發「介電式液態鏡頭」，這種鏡頭像眼睛水晶體曲率對焦一樣，不論是近到一公分，還是無限遠的距離，所看到的都可以拍攝下來，顯微到廣角一鏡搞定，應用範疇包括手機、內視鏡等。", 
            "材料所教授戴念華於1990年取得美國德拉瓦大學機械工程博士學位後，隨即返回清華任職。戴念華的研究領域涵蓋多種碳材料，包括碳纖維複合材料、碳/碳複合材料、奈米鑽石晶薄膜、奈米碳管及石墨烯之製備及應用。", 
            "戴念華發明「吸油不吸水」的神奇海綿，可用於吸取海面上的漏油，是一項尖端奈米科技的應用，此研究成果更獲選登於google solve for X平台，為國內學術界首件刊登於此平台的研究。", 
            "戴念華感謝清華大學和材料系提供優良的研究環境，特別感謝材料系同事及好友的鼓勵與支持以及材料界前輩的肯定；更要感謝所有曾經在實驗室共同奮鬥過的研究生，由於他們的創意及對新知追求的實踐，才有這些豐碩的研究成果。", 
            "戴念華表示，從小到大曾經教過他、指導過他的師長都是他的貴人，他要致上最高的謝意與敬意；此外，長久以來家人的關心與鼓勵更是支持他往前走的力量，謹以這份榮耀與家人共分享。"
        ], 
        "header": "清華8教師獲104年傑出研究獎", 
        "time": "【2016.04.13秘書處】"
    },
    {
        "content": [
            "全球國際法律社群歷史最久、規模最大的比賽--傑賽普國際法模擬法庭辯論賽 (Philip C. Jessup International Law Moot Court Competition)臺灣區賽落幕，國立清華大學科技法律研究所5名碩二生組成的團隊獲得季軍佳績。最難能可貴的是，清華隊成員大學時念的全非法律科系，鑽研法學僅一年半的時間，就能用英語答辯、寫訴狀，打敗許多國內大學法律系所強隊，令人刮目相看。", 
            "清華國際法辯論隊由林勤富教授指導，成員包括科法所碩士班學生許庭瑋、邱怡禎、徐上楷、陳奕廷、洪翊軒，他們大學主修的是英語、醫檢、動機、材料、經濟等領域，進清華科法所才一年多，令科法所長范建得教授也十分興奮。", 
            "清華團隊中的許庭瑋更獲頒全場賽事「唯二」的「最佳辯士獎」;邱怡禎在全體參賽中個人排名第四，也獲「傑出辯士獎」，個人成績十分優異。", 
            "傑賽普國際法模擬法庭辯論賽臺灣區域賽2月下旬在政大法學院登場，歷時1周，於2月28日於落幕，本校科法所團隊從十多所各校代表隊伍中脫穎而出，榮獲第三名。", 
            "值得一提的是，本校科法所招生對象分為非法律系畢業以及法律系畢業的大學生，此次參賽隊員都畢業於工學院、醫學院、管理學院、文學院，學習法律才一年半，即經此高張力競賽的洗禮，學習將平日研習的國際法理論應用到實務法庭辯論。科法所表示，團隊能有如此亮眼的表現，正顯示了培養科技人成為跨領域法律人才的教育目標已獲得實現。", 
            "此項辯論賽全程以英語進行，指導教授林勤富老師從去年7月即對學生展開培訓，包括大量閱讀國際法文獻、撰寫英文訴狀與口語辯論訓練。", 
            "今年比賽辯論的題目包括一些國際法上還沒有共識的議題，如跨國網路攻擊衍生的人權保護等問題，清華隊員在模擬法庭上機智地回答法官的問題，表現出眾，以連三場勝利之姿晉級。", 
            "林勤富教授表示，臺灣許多法律系所學生無法在寫訴狀或法庭答辯時，多習於找「標準答案」，參加國際辯論賽、嘗試正反面論述，幫助他們更多元思考。", 
            "林勤富教授也勉勵學生，「這可能是你們唯一一次像電影、影集上法庭辯論的機會。」要他們學習法庭禮儀、展現自信，享受「表演」的感覺。", 
            "傑賽普國際法模擬法庭辯論賽創建於1959年，由一群哈佛、哥倫比亞、維吉尼亞大學學生為紀念國際法院法官傑賽普 (Philip C. Jessup) 先生而創建，每年由美國國際法學生協會 (International Law Student Association) 和美國國際法學會 (American Society of International Law) 聯合舉辦。每年有來自90個以上國家、超過700所法學院參賽，是國際法領域一大盛事。"
        ], 
        "header": "本校科法所學生 Jessup國際法模擬法庭辯論賽大放異彩", 
        "time": "【2016.03.07秘書處】"
    },
    {
        "content": [
            "本校創校105年以來，於3月10日首度頒發「榮譽校友」，以表揚對清華有卓越貢獻的人士，由共同發想成立「原住民小清華專班」的關懷台灣文教基金會李濤董事長，以及協助清華在印度設立臺灣華語教育中心的中華郵政翁文祺董事長獲此殊榮。", 
            "本校除了有頒發給校友的「傑出校友」，以及頒發給非校友的「名譽博士」，此次特別設立「榮譽校友」，希望致力於推動社會向上提升，並帶來正面積極影響力的人士，能夠成為清華的一份子。", 
            "賀陳弘校長表示，本校有史以來第一次頒發榮譽校友，以感謝愛護、支持、提升清華的傑出社會人士。翁文祺董事長經略印度，對於拓展台印關係貢獻卓著，協助清華在印度設立五所臺灣華語教育中心，這些成果，是目前中國所無法企及。李濤董事長關心教育、支持弱勢，與清華的理念相符。兩位校友協助清華實踐理想，學校佩服、感恩。", 
            "李濤董事長在新聞專業上的傑出表現，為人所周知，而他所領導的關懷台灣文教基金會，更是以關心孩子為出發點，給臺灣許多孩子力量與希望。包含協助921地震、八八水災的災後重建，以及「寶貝我們的希望」希望工程，提供偏遠地區、清寒中小學生助學金；以及資助偏遠地區中小學課輔經費、社團與營隊經費等，讓孩子有機會多元發展，提高競爭力。", 
            "值得一提的是，八八水災後，為了用「教育」來重建災區，李濤董事長與清華生命科學系李家維教授推動屏東縣屏北高中小清華專班，並打造成一個兼有「生態、原民文化」的班級，經過專班師生六年的努力，「小清華原住民專班」已有三屆畢業生，學科表現不錯，也因專班設計許多原民文化選修課程，讓學生對於自身文化有更深一層認同。畢業生都順利升上大學、軍校或警校，已成為原鄉儲備專業人才的重要搖籃。", 
            "中華郵政翁文祺董事長2012年從中華民國駐印度代表一職退休，而在擔任駐印代表前，亦曾於外交部、財政部、金管會等處任職，同時擁有外交、金融專才，因而在公職退休後被延攬進中華郵政任職，並為中華郵政帶來新鮮活潑的氣象。", 
            "「走人少走的路」一直是翁文祺的人生哲學。臺印外交經貿關係原本十分冷淡，他擔任駐印代表期間以經略印度為職志，帶領團隊將雙邊關係送上軌道，如今臺印關係在經貿、科技、文教各方面蓬勃發展，最為人津津樂道的是他和印度現任總理莫迪發展出一段堅固的友誼。他並協助本校在印度5所知名大學建置臺灣華語教育中心，由清華派出華語教師教授印度學生正體中文，掀起華語熱，截至去年已推廣三千餘印度學生及社會人士研習華語，也促使印度來台學生人數增加。臺灣華語教育中心成為台印交流的重要渠道。", 
            "典禮現場外，新竹郵局特地前來擔任自家公司董事長的應援團，展示了最新製作個人化郵票的技術，讓現場民眾直接拍照，3分鐘內便可取得專屬自己的郵票，成為隆重莊嚴的典禮外輕鬆活潑的花絮。"
        ], 
        "header": "清華創校105年首頒榮譽校友 李濤、翁文祺成為清華人", 
        "time": "【2016.03.21秘書處】"
    },
    {
        "content": [
            "本校光電所趙煦教授領導的研究團隊，參與研發高靈敏度的雷射反射鏡，協助探測到重力波。趙煦教授表示，過去的偵側儀Advanced LIGO在室溫下運作，團隊未來將採用約零下250℃的低溫操作下一代偵測儀，以降低熱擾動，預計將可更快、更準確地捕捉到「宇宙的聲音」。", 
            "參與研究的學生表示，除技術與經驗交流，學習與多達15國的跨國研究團隊中、上千名科學家合作，追尋物理界的「聖杯」，更是難得的經驗。", 
            "趙煦教授領導的研究團隊正以自行改良設計訂製的「低溫機械損耗量測系統」，展開下一階段的低溫下重力波偵測器反射鏡研究。", 
            "趙教授表示，長期以來所做的雷射反射鏡研究，主要應用在雷射陀螺儀上，以光學科技為飛機、飛彈導航，在技術層面的要求非常高，相關研究陸續以論文發表。2010年主導美國雷射干涉重力波偵測站 (Laser Interference Gravitational Wave Observatory, LIGO)的LIGO科學合作聯盟 (LIGO Scientific Collaboration, LSC) 讀到他的論文，認為其研究可以提高重力波觀測儀的靈敏度，於是邀約他加入團隊。", 
            "趙教授說，清華只是LIGO團隊中的小螺絲釘，但是能夠為廣義相對論解謎，參與了歷史性的一刻，自是興奮與開心。", 
            "本校光電所博士班四年級的潘皇緯加入趙教授團隊已6年，物理系畢業的他，為了讓學習已久的理論化為實作，於是加入趙煦團隊。他說，過去人類從未偵測到「傳說中」的重力波，他也從未想過能在畢業前實現這幾乎不可能的任務，家人也不理解這研究對未來職涯有何幫助。去年得知團隊探測到重力波並獲得證實，他的心情激動難以言喻，6年的付出並沒有白費。發現重力波的新聞曝光後，家人得知他的研究促進了這次發現，非常為他高興。", 
            "潘皇緯提到，去年他曾赴美參加LIGO的研討會，見識到領導者如何整合各個研究領域，引導龐大的跨國研究團隊，往對的方向前進。「光是要了解各領域有哪些專家、他們能分別做到什麼就很不簡單了，還要協調上千位物理、天文、材料、機械、控制、計算機專家合作，朝同一目標前進，任務更是艱巨。」他說。", 
            "同樣是博士班四年級的郭令智，加入趙煦團隊3年。他表示，義大利、澳洲、日本等國也參與雷射反射鏡相關研究，清華與他們密集交流，例如與西澳大、義大利團隊都有合作研究，各國之間技術交流，對推進研究幫助很大。參與國際研究團隊，也讓他學習到如何以嚴謹的研究態度解決問題，一生受用。"
        ], 
        "header": "清華趙煦教授團隊  「低溫」再探重力波", 
        "time": "【2016.03.03秘書處】"
    },
    {
        "content": [
            "促進清華大學與新竹教育大學的交流，清華大學二十餘位教職員3月25日前往竹教大參加「跨領域經驗分享座談會」。竹教大老師依藝術、體育、教育等領域一一分享研究與推廣成果，並提出未來可能與清華合作的研發方向，參與活動的清華教師也給予回饋。之後，在主人的引領之下，作客的清華教職員參觀竹教大校園，進一步認識佳鄰。", 
            "領隊參觀竹教大的清華副校長吳誠文說，因為電機系與竹教大交流較少，在此之前從未來拜訪過竹教大校園，倒是因為兩校的音樂交流而有初步的接觸。", 
            "新竹教育大學副校長林紀慧表示，這次由竹教大各院介紹院系特色，期待透過互動、對話以增進瞭解。", 
            "新竹教育大學擁有教育學院、理學院、人文社會與藝術學院、通識教育中心，本於師範，跨越文教，特別在藝術推展與運動技術研發擁有亮眼的成果。身兼金工藝術家的藝術與設計系副教授江怡瑩指出，藝設系的前身是美勞教育系，轉型成藝設系後著重於「創作」與「設計」兩方面，連續8年參加「新一代設計展」，獲獎連連。創意落實實踐的教育方向，也讓學生更容易與產業連結。", 
            "音樂系教授蘇郁惠專長是指揮與教育研究，也鑽研音樂演奏者健康促進，她表示，音樂與心理、社會、健康都能有所連結，音樂與科技的結合可以解決人類身心靈的問題。", 
            "竹教大體育系不僅培育出許多優秀運動員，對運動器材科技研發也充滿企圖心，專長在運動生物力學的體育系教授邱文信說，希望朝材料學、人因科技方面發展，讓運動器材研發有更穩固的基礎。", 
            "華德福教育研究發展中心主任成虹飛與環境與文化資源系主任陳鸞鳳，介紹已推廣10年的華德福教育，以及著重在地文化連結的環境社會教育。成虹飛特別強調竹教大對於臺灣實驗教育的影響力，他說，華德福教育重視生命韻律與大自然的配合，在藝術、音樂、農耕活動的陶冶下，培育擁有自信與創造力的孩子。竹教大推廣華德福教育10年有成，是一顆美好的珍珠。", 
            "清華副校長周懷樸表示，從竹教大教師的分享中，看到許多跨領域合作的可能性。他特別提到，清華是華德福教育的受益者，因為從拾穗計畫招收進來的學生中，有些便來自於實驗教育所培育出的特殊才能學生。", 
            "清華生醫工程與環境科學系副教授王福年說，音樂與大腦神經科學的結合會是有趣的發展。清華教務長戴念華則提到，校內的認知與心智科學中心正朝向藝術治療方向發展，相信也有跨領域合作的機會。", 
            "在熱烈討論後，清華教職員漫步竹教大校園中，也參觀了正在進行中的A3計畫交流展，這是竹教大以及日本上越教育大學藝術學系共同舉辦，參展作品皆為A3尺寸，以巡迴展出的方式，促進臺灣與日本兩地藝術校系間的彼此交流。", 
            "竹教大校園內還有一個美麗的場所：澤'ZE文創實習商店。名字源自於知名水彩畫家也同時是前竹教大教授李澤藩。此處展覽販售竹教大師生所創作的獨一無二藝術商品，要將文化藝術推展至生活的每個角落。", 
            "在座談中，竹教大藝設系江怡瑩引用愛因斯坦說的話：「邏輯可以帶你從A到B，但是想像力可以帶你恣意遨遊。」清華副校長周懷樸也以此話為這次活動作結，跨領域合作可以帶來無限的想像，相信也能帶來前所未有的發展。"
        ], 
        "header": "清華與竹教大跨領域交流 科技藝術迸發無限想像", 
        "time": "【2016.04.07秘書處】"
    },
    {
        "content": [
            "學測成績出爐，許多考生為選填志願傷透腦筋，父母要你學理工，但你的最愛卻是文學，是否可能兼顧?本校繼95年推出「雙專長」學士班後，今年進一步首創全國第一個「多專長」客製化課程，學生不論考進清華任一科系，都可以在128個畢業分之內，再選擇第二、甚至第三專長。如材料、電機系學生除本科系第一專長，可選創新創業、法律、藝術等學分學程，畢業證書上也將加註專長/學分學程名稱。", 
            "在全球化的快速擠壓之下，跨領域成為一種不可避免的趨勢，臺灣的教育太重分流，職場太重分工，很多人都只有單一領域的訓練與專長，如何培養學生的人文與科學素養、社會關懷、公民素養與國際視野，同時又在專業上精進與跨領域創新，打造更具有國際競爭力的重要人才。", 
            "本校在民國95年推動學士班「雙專長」培育，當時為全國首創，以「院學士班」的方式招生，至98學年度已有7學院設「院學士班」，許多理工科系學生選擇文學、哲學、外語、經濟、法律、管理為第二專長，迄今已經有940人選修雙專長。", 
            "今年，本校將再推「多專長」客製化課程，放寬原本限制學士班的選課身份，全面擴大跨領域的學習內容及適用對象，由各學系進入清華就讀的學生，無論新舊生，全都可以選擇跨領域學程！", 
            "教務長戴念華指出，「多專長」課程規劃由「清華學院」提出，在配套方面因清華學院為本校大學部教育橫向平臺，以副校長擔任院長，教務長、學務長為副院長，並設執行副院長，可統籌規劃、執行及檢討跨領域教學、輔導事宜。", 
            "本校各學系學士班學生可在大一下學期至大四下加退選截止日期間登記申請修讀，有3種課程組合：(1)兩大：2個專長學程、(2)一大兩小：1個專長學程加2個學分學程、(3)一超一小：1個專長學程加該專長的高階專業課程15學分，再加另1個學分學程。", 
            "戴念華教務長指出，「多專長」課程設計優勢是使同學能在128學分之下修習，不同於以往雙主修（168學分）、輔系（148學分）。「多專長」的設計旨在提供學生更大的學習彈性，並有機會在4年修業期內完成學業，不需延畢。", 
            "「多專長」課程的第二、三專長可選「創新創業」、「創新設計」、「資訊傳媒」、「法律」、「藝術」、「教育知能」等精選組合的學分學程，目的在使同學的跨領域能力往後足以鑽研更深入的學術研究及應用發展。「多專長」授予學生的畢業證書上註記專長、學分學程名稱。透過「多專長」客製化課程，打造企業最愛跨領域人才。", 
            "本校多專長「跨領域學習」方案，今年初獲教育部同意核備，是目前全國各大學中唯一的「多專長」方案。", 
            "「學士班跨領域學習」網站"
        ], 
        "header": "選填志願好困難?本校推出全國首創「多專長」彈性學習方案", 
        "time": "【2016.03.02秘書處】"
    },
    {
        "content": [
            "以集結世界上最聰明的腦袋，共同解決世界上各種重大難題著稱的Google Solve for X (SFX, 通稱「射月計畫 (moonshots)」)，日前上載了本校材料系戴念華教授研究團隊的成果「吸油不吸水的神奇海綿」，這是國內學界登上SFX的首例，認同戴教授團隊研究成果是創新解決方案，具有技術突破性，擁有解決人類重大問題的潛力。", 
            "輪船翻覆，油污流出造成海域污染的事件時有所聞，為此，戴念華教授團隊特別研發「吸油不吸水的神奇海綿」，將石墨烯均勻塗佈於商用海綿的支架上，當海綿與油水混合液體接觸時，石墨烯的疏水親油特性加上海綿結構所產生的毛細現象，可以瞬間將油吸進海綿中，把水留在原處。此種海綿不僅可以吸收超過本身重量90倍的機油，也可以吸收超過本身重量160倍的氯仿，並可以重複使用。", 
            "戴念華教授表示，塗佈石墨烯的海綿製作成本不高，以目前實驗室設備放大粗淺計算，一片長、寬、高分別為30、10、1公分的海綿，成本約為20至30元，如果未來投入工業量產，成本可望更低。如果發生輪船翻覆，或其他油品污染海洋事件，相信這種新海綿會是高效率、低成本的解決方法。", 
            "神奇海綿研究的第一作者是越南籍博士後研究員Nguyen Duc Dung，當初提出這研究創意時還是博士生，對於自己的靈感能夠化為成品，甚至登上SFX平台感到榮耀。戴教授說，技術本身不難，難得的是想法具開創性，而且還有解決世界環保問題的潛力，團隊所有成員都很有成就感。", 
            "工研院產業經濟與趨勢研究中心 (IEK) 為SFX在臺灣活動推廣與提案協調的窗口，透過產官學研合作以創新提高產業競爭力。IEK表示，目前臺灣已經有兩個創新提案上載到SFX，而戴教授的成果是國內學界首例，足見臺灣研發能量充沛。", 
            "SFX源自於發明了Google Glass、Self-Driving 自動駕駛車、太空電梯的Google X實驗室，為了解決全球重大問題所建立的創新平台，而SFX主要在蒐集各種簡單、創新、能夠快速實行的構想。評選標準有三項：能夠影響到幾百萬、甚至幾千萬人們的生活，解決全球性的重大問題 (Huge Problem)；創新、未曾面世的產品、服務或營運模式 (Radical Solution)；突破性的技術，以十倍速的效率解決問題 (Breakthrough Technology)。"
        ], 
        "header": "用十倍速解決世界級難題  本校「神奇海綿」入選Google射月計畫", 
        "time": "【2016.02.01秘書處】"
    },
    {
        "content": [
            "台灣科普先驅、保釣鬥士林孝信老師日前與世長辭，享壽71歲。林孝信老師一生致力推廣科普，他相信「知識是用來造福人群的，而不是讓人望而生畏，讓人用來壓迫人的」，因此他創辦《科學月刊》推廣科普教育，鼓舞台灣學子對科學的興趣；同時他也擔任清華通識中心的兼任講師，在校近20年推廣通識教育不遺餘力。", 
            "1967年林孝信老師赴美攻讀芝加哥大學博士學位，有感於台灣中學生對科學教育知識的不足，他串聯許多留美學生，在1970年共同創辦台灣第一本科學雜誌《科學月刊》，實踐「科學報國」的理想，以「引介新知、啟發民智」為己任，將科普知識普及國人。之後林孝信老師因為參與保釣運動被政府列為黑名單，吊銷護照，無法完成學業，不過他仍舊堅持理想，繼續從事海外民主救援運動，直到1988年才獲准回台。", 
            "回台後，林孝信老師在清華擔任通識教育中心兼任講師，開設科學相關課程，推廣科普。同時，他也積極投入社區大學推廣，新竹地區最早的社區大學「青草湖社區大學」的開辦，林孝信老師就是主要參與創設的人之一。", 
            "2006年，在時任本校圖書館館長謝小芩教授的遊說下，林老師將其珍藏三、四十年、由美國運回的保釣運動及「台灣民主運動支援會」相關的活動刊物、手稿、文獻等，全數捐贈給清華圖書館。為了讓保釣文獻完整蒐羅，林孝信老師更熱心去遊說當年保釣的「老戰友」一起將文獻捐到清華，並持續協助整理。", 
            "為了讓大眾更深入了解保釣運動的本質與影響， 2009年林老師協助牽線協調，本校圖書館主辦了「一九七O年代保釣運動文獻之編印與解讀」國際論壇，讓當年還是禁忌話題的保釣運動，被公開地討論，立場迥異的意見，彼此激盪交流。林孝信老師的捐贈懿行與後續協助，讓本校圖書館成為全台保釣文獻最齊全的地方，也讓這些珍貴的台灣社會發展民主化的資料，得以重建並廣為流傳。", 
            "林老師心繫台灣科普教育，關心民主人權、關心通識教育、關心東亞政經局勢的發展，他一生充滿理想，為理想努力付諸實現，無私無我、摩頂放踵。熟識他的人皆知，林老師衣食儉樸、生活樸素，就像個苦行僧一樣，他積極投入各式各樣的啟蒙公益教育活動，總是做得太多、休息太少，將個人需求降到最低，像陀螺般轉個不停在各地來回穿梭，貫徹其理念，四十年來，始終如一。"
        ], 
        "header": "追悼那苦行僧般的背影-台灣科普啟蒙推手 清華通識中心林孝信老師", 
        "time": "【2016.01.11秘書處】"
    },
    {
        "content": [
            "美國的雷射干涉重力波偵測站 (Laser Interference Gravitational Wave Observatory,  LIGO) 於美東時間2月11日上午十時三十分，在美國華盛頓特區以及義大利卡西納 (Cascina) 同步召開記者會宣布偵測到重力波。這是人類第一次直接偵測到物理界的聖杯───重力波，更是物理界近百年來最重大的發現之一。本校光電工程研究所趙煦教授的研究團隊，是唯一參與的臺灣團隊，見證歷史性的一刻。", 
            "LIGO位於路易西安那州以及華盛頓州的兩個偵測站，於2015年9月14日國際時間上午9點51分前後相距7毫秒，分別偵測到重力波訊號，並經歷四個月嚴謹的數據檢查而確認。此次偵測到的重力波來源是兩個黑洞的合併，一個黑洞具有29個太陽質量，另一個黑洞具有36個太陽質量，合併時以重力波的形式釋放出相當於3個太陽質量的能量，來源距離地球13億光年，位於南半天。", 
            "趙煦教授表示，愛因斯坦於1915年發表廣義相對論，認為重力現象是有質量的物體對時空產生的扭曲，並於1916年預測大質量的物體劇烈運動時，時空的扭曲將以重力波的方式傳播。但愛因斯坦當時認為，遙遠的宇宙中星體劇烈運動產生的重力波傳到地球已太微弱，不可能在地球上偵測到。1974年美國科學家侯斯 (Russell Hulse) 與泰勒 (Joseph Taylor) 偵測到波霎雙星，並用重力波能量消散解釋波霎雙星週期改變的現象，間接指向重力波的存在，獲得1993年諾貝爾物理獎。在愛因斯坦1916年發表重力波預測的整整一個世紀後，LIGO直接偵測到重力波並且證實，意義格外重大。", 
            "趙煦教授指出，此次重力波的發現具有三層重大意義：第一是直接證實重力波的存在；第二是直接觀測到雙黑洞合併的運動；第三是開啟了以重力波為觀測媒介的天文學；未來和電磁波天文學搭配，將大幅擴展人類探究宇宙之窗，對目前天文學、宇宙學的發展具有莫大的意義，人類對大自然的終極探究活動又邁進一大步。", 
            "LIGO重力波偵測器的主要研發工作，包含設計、建造、觀測以及數據分析等是由", 
            "(LIGO Scientific Collaboration, LSC) 所執行。", 
            "（包含歐洲的Virgo聯盟）由來自全球15個國家的90多所研究機構和大學的科學家共同組成，並由美國的加州理工學院(Caltech)以及麻省理工學院(MIT)共同主持運作。主要資金贊助來源為美國國家科學基金會 (National Science Foundation, NSF)，也有德國的馬克斯-普朗克學會，英國的科學與技術設施委員會和澳大利亞的澳大利亞研究基金會等資助。", 
            "LSC重力波探測網絡包括LIGO干涉儀和GEO600探測器。GEO團隊包括來自德國馬克斯普朗克重力物理研究所(愛因斯坦研究所AEI)、漢諾威萊布尼茲大學與英國格拉斯哥大學、卡迪夫大學、伯明翰大學，其他英國的大學以及西班牙的巴利阿里群島大學。", 
            "幾項提高靈敏度的關鍵技術由德國─英國的GEO合作聯盟開發並測試。主要的計算機資源由AEI的Atlas機群，LIGO實驗室，雪城大學和威斯康辛大學密爾瓦基分校貢獻。一些大學設計、建造並測試了Advanced LIGO的關鍵部分：澳大利亞國立大學，佛羅里達大學，史丹福大學，紐約哥倫比亞大學和路易斯安那州立大學。", 
            "趙煦教授所領導的清華團隊，包括研究生潘皇緯、郭令智、黃書于、鄭鈞，為唯一參與", 
            "的臺灣團隊。清華團隊的主要研究工作領域及貢獻，在於降低雷射反射鏡的熱擾動雜訊以提高偵測器的靈敏度，讓觀測儀更能觸及微弱的重力波，並致力於下世代更靈敏的低溫反射鏡的研發。", 
            "趙煦教授指出，重力波偵測器的雜訊在100赫茲頻段必須低於10", 
            "，雷射反射鏡是其關鍵組件之一。清華團隊利用自製的離子束濺鍍機以及熱擾動測試設備，致力於", 
            "的反射鏡多層干涉薄膜的研發工作，並創新的將國家奈米元件實驗室的半導體製程技術引進這項研發工作，使臺灣堅強的半導體製程實力，在下一世代的低溫重力波偵測器研發中提供重要貢獻。該團隊的研究工作受到科技部以及校方的大力支持。", 
            "此次重力波的發現與證實，已經撰寫成論文，並已獲《物理評論通訊》(Physical Review Letter) 接受。在這個里程碑的論文裡，趙煦教授團隊以及本校均被列為共同作者，此外，中華民國科技部也被列在致謝名單當中，是我國參與國際合作研究的典範之一。"
        ], 
        "header": "發現重力波！  愛因斯坦百年預言證實 清華團隊見證物理新紀元", 
        "time": "【2016.02.15秘書處】"
    },
    {
        "content": [
            "費時三年，本校電機系光電工程研究所陳明彰助理教授與美國科羅拉多大學等國際研究團隊近期在如何產生「高亮度」桌上型同調X光上有了重大突破，研究發現使用極短波長之雷射光來產生「高次諧波同調X光」，有效提升轉換效率千倍以上，顯著提高桌上型同調超快X光亮度。其中高亮度的13.5nm的光源，正是下一世代半導體產業重要蝕刻及缺陷檢測光源，未來將於奈米檢測及生物影像扮演很重要的角色。研究結果於2015 年 12 月發表在科學期刊上 – Science, 350, 1225 (2015)。", 
            "陳明彰老師表示，X光是二十世紀以來科技研究最重要的光源之一，已廣泛應用在材料、電子、生物、醫藥、物理、化學、化工、地質、考古、能源、 環保、微機械、奈米元件等基礎與應用科學研究，從大型的同步輻射中心、自由電子雷射到小型的桌上型X光，其共同目標是產生高亮度超快同調X光、發展超高空間解析及超精準時間解析探測儀。", 
            "此研究打破過去30年來桌上型同調X光亮度微弱的限制，未來可望讓微型同調超快X光更普及地應用於科學及工業上 ，如超快、奈米顯微術等應用。", 
            "探討原子、分子、材料及生物科學，例如：電子是如何在奈米薄膜上運動？熱能是如何在奈米電晶體內傳遞？光合作用光能是如何被有效儲存？ 這些都是近年來眾人極感興趣的課題，也是科技精進的基礎。而「 同調超快X光則是探討以上問題的關鍵」，因為X光可透入材料解析微小結構、深入細胞探討生命的運作、藉著X光與粒子交互作用了解粒子運動行為。", 
            "過去，第一個高次諧波同調X光發現於1987 年，但轉換效率只有約10", 
            "– 10", 
            "，微弱的X光限制了很多應用。因此「如何有效提升同調X光轉換效率」成為這30年來，科學家一直想突破的問題。", 
            "此次由本校光電所陳明彰助理教授團隊與美國科羅拉多大學博爾德分校、西班牙薩拉曼卡大學、美國康奈爾大學、天普大學、加州勞倫斯利弗莫爾國家實驗室等多國際研究團隊經過三年多的合作，成功將轉換效率提升千倍以上。", 
            "相較傳統使用的紅外光雷射來產生同調X光，轉換效率只有約10", 
            "– 10", 
            "，團隊使用紫外光(270 nm)雷射光源可產生「高亮度」高次諧波同調X光，最高轉換效率達10", 
            "，亮度提升千倍以上，以「奈米影像」應用為例，原本需費時約1小時才能完成的奈米影像，現在只需要幾秒中即可完成。", 
            "目前，陳老師研究團隊已投入多數資源在人才培養，並積極將技術投入超快、奈米顯微術研究，未來也將繼續努力，積極提升台灣在超快雷射及桌上型同調X光在國際的能見度，也希望從開發雷射技術和對高次諧波現象的了解，提升台灣光源研發及工業技術的國際競爭力。"
        ], 
        "header": "同調X光亮度大突破 本校陳明彰老師跨國研究成果獲Science刊登", 
        "time": "【2016.02.23秘書處】"
    },
    {
        "content": [
            "本校人類學研究所邱鴻霖助理教授主持「左鎮人再研究計畫」，發現左鎮人並非臺灣最古老的人類，推翻長久以來的教科書說法，研究成果曝光之後立刻吸引報紙以頭版報導。", 
            "邱鴻霖老師表示，多年來國、高中教科書都寫著「左鎮人是最古老的臺灣人」，因此成為幾乎是無人不知的國民常識。然而，其出土脈絡與年代的正確性，在臺灣考古學界一直是個懸而未決的問題。", 
            "邱鴻霖老師指出，左鎮人化石人骨的來源乃民間熱心動物化石採集者，在臺南左鎮新化丘陵的菜寮溪一帶河床所採集，沒有明確的出土地層，也沒有共伴出土的遺物，由於當地是著名的古生物化石重要產區，因此出現人骨時也格外受人矚目，並合理懷疑其年代的古老性。", 
            "1971年學者發現收藏家擁有這一批人骨，隨後於1973～1974年間委託日本學者，嘗試當年研發中的氟、錳濃度相對定年法來推測時間，推估這批人骨擁有二至三萬年的歷史。由於是繼1968年國立臺灣大學宋文薰教授，發現臺灣第一個舊石器時代遺址以來的另一個大發現，而且年代據推估更早於長濱文化，所以一時轟動喧騰。然而，氟-錳濃度相對年代測定法的精確度與適用性，也受到地質學者與考古學者的質疑。", 
            "近年來，亞洲大陸東南、臺灣、日本沖繩陸續有古老的人骨新發現，與嶄新的定年資料，例如澎湖直立人、八仙洞舊石器時代的新年代序列、馬祖亮島人、日本沖繩的白保竿根田原洞穴、サキタリ洞穴遺址的發現，使得左鎮人的懸疑，更加令學者感到再研究的必要性。", 
            "邱鴻霖老師表示，近年日本對於舊石器時代的年代學有深刻檢討，許多舊有的說法紛紛受到挑戰，化石人骨與遺址的年代重新接受科學檢證而打破原先的認知，日本的史前時代因此大幅度改寫，各大博物館與教科書也檢討與更新歷史知識給予國民。臺灣的左鎮人，當年也亦是得力於日本學者的協助，才得以對其年代做出大致上的推估。如今，絕對定年技術相較於40年前已有飛躍性的進展，僅需少量的樣本便能得到精確的定年結果。", 
            "在這樣的背景與技術條件下，國立臺灣博物館認為有必要對「鎮館之寶」之一的左鎮人，賦予科學性的詮釋與再定位。因此，委託邱鴻霖老師主持「左鎮人再研究計畫」，重新探討左鎮人的發現與年代學問題，並進行最新的3D掃描與仿真複製、人骨解剖部位的3D重建復原，更針對1970年代對左鎮人定年分析的科學性提出反省與研究。", 
            "經過一年多的反覆慎重討論與嚴密的準備，於去年七月初在國立臺灣博物館的同意與支持下，利用放射性同位素定年法的AMS", 
            "C（加速器質譜儀碳十四定年法），抽取骨膠原蛋白進行定年（Bone collagen dating），這是目前針對五萬年以內的考古樣本，可信度與精確度最高的絕對定年方法。結果得到了令人意想不到的數據，卻印證了研究團隊當初的質疑。", 
            "邱老師表示，左鎮人經AMS", 
            "C絕對定年分析，僅僅距今約三千年，其中一件更只有距今兩百五十年，而不是當初學者依據氟-錳濃度定年法所提出的二至三萬年。詳細的研究報告已於去年九月中提出，並於十二月進行定年交叉檢驗，再次確認頭骨片所屬年代。這個研究結果，大大影響了我們對於臺灣舊石器時代人群的來源的認識。從1970年代以來，持續了四十餘年的臺灣海峽「陸橋說」是相當主流的觀點，而今由於左鎮人年代的澄清，使得證據調高了「東南亞起源說」的可能性，是臺灣舊石器時代年代學與史前人群來源觀點的重大轉變。臺灣這塊土地最早的人類活動歷史，藉由科學的研究方法再度獲得嶄新的認識。", 
            "昔日的化石發現與學術努力有其時代的學術發展背景，當年左鎮人所採用的氟-錳相對定年分析法，在當時亦是最先進與充滿挑戰的研究方法，開啟了我們探知臺灣晚更新世人類活動的強烈好奇心。邱老師指出，新的科學事實仍必須披露在大眾面前，左鎮人的謎團在新的絕對定年數據的出現下，或許令大家震驚不已，但是，這並非否定臺灣具有出土萬年以上化石人骨的潛力。", 
            "邱老師說，臺東縣八仙洞的舊石器時代長濱文化是證據確鑿的考古發掘，雖然仍未出土人骨，但是已經證明了最早三萬年前臺灣這塊土地上已經有人類活動的痕跡。臺南的左鎮化石動物群也不會因為這片人骨的年代問題，而喪失在地質史與古生物學上的重要性。更積極而言，臺灣的地質環境中仍有許多具備發現古代人類化石與遺跡、遺物的潛力地點，包括南部的高位石灰岩地形、恆春半島南端的社頂、墾丁鵝鑾鼻珊瑚礁岩臺地等地，都有待我們運用科學的方法去調查與探掘。"
        ], 
        "header": "人類所邱鴻霖老師左鎮人研究 推翻教科書說法 榮登報紙頭版", 
        "time": "【2016.01.15秘書處】"
    },
    {
        "content": [
            "本校第三屆創業日15日在旺宏館國際會議廳舉行，除了展現多元創意的學生團隊競賽，「交流」也是一大重點。不僅在活動前安排互動、參賽團隊也擴及在職生、外校團隊，還邀請桃竹苗地區8所大專院校師長共同座談。另外，也邀請臺灣神隆創辦人馬海怡博士分享製藥產業的創業心路歷程，並安排創投及業界人士進行論壇，就生技、金融、科技、創新等四方面探討大陸崛起對臺灣創業的影響。", 
            "賀陳弘校長表示，清華力推創新創業教育，學生團隊表現亮眼，像是大一不分系創新設計組學生沈揚軒等人組成的團隊，就以老人顧問服務平台商業計畫，打敗不少深港澳臺研究生獲一等獎殊榮；另外，鎖定智慧型效果器創業的學生團隊Tri-in，也在科技部競賽中表現傑出。今年是清華60週年校慶，嶄新的創新育成大樓即將落成啟用，將結合各方資源打造創新園區。期許本校學生都能找到自己熱愛的事業，全力以赴，堅持下去，開創自己與國家的未來。", 
            "一手催生清華創業日的科技管理學院講座教授史欽泰表示，一流大學要對社會發揮影響力，而位於清華南門的科管院所在地台積館，以及即將落成的創新育成中心，就是寶山路的兩個「寶」，要將清華領先的研究成果與產業緊密結合。而跨領域的載物書院，則從住宿教育著手推動創新創業。另外，清華企業家協會 (TEN)也介紹由校友支持的「水木創業顧問股份有限公司」及「九又四分之三月台(Quarter to TEN)」，希望透過校友力量協助學弟妹。", 
            "學生創業競賽是創業日的重頭戲，本屆共有28隊參加，除了來自技術商品化實作、生物技術商品化實作、社會創業、創新競賽等課程或活動，今年也有服務系統創新設計課的作品，例如「七隻小綿羊」希望改善療養院的用餐體驗、「律師事務所」要建置律師服務加盟體系、「特急8」企圖打造完整且愉快的服飾購物體驗、「INFOBUS」將WIFI推播功能應用至校園公車…等；至於高年級創業團隊也有「沒錢就找清華土地公」、「Mask即時通訊APP」、「Linggle」等。最後前三名分別由進行寵物保健食品開發的「沛特菲」、提供高齡創新服務的「老玩客」、以及讓牛來告訴你養牛的「牧場精準化管理系統」三團隊拿下。", 
            "另外，創業日活動也安排6個清華師生的新創團隊分享，包括博信生物科技、台灣發展軟體科技、見域工作室、可利博科技、富伯醫材、創蘊(Tri-in)公司等。"
        ], 
        "header": "第三屆清華創業日　跨校交流引爆創業能量", 
        "time": "【2016.01.25秘書處】"
    }
]