[
    {
        "content": [
            "12月10日美國溫特沃斯理工學院蔡桂伍副校長受教育部邀請蒞本校演講，蔡桂伍副校長為嘉義人，台灣大學土木系畢業後，在普林斯頓大學取得兩個碩士學位與一個博士學位，又陸續擔任加州高等教育重要教職，去年8月更受聘為波士頓溫特沃斯理工學院（WIT）學術及資深副校長（Provost），此次回台至本校與清華人分享他的留學心路歷程及對高等教育界領導與管理的看法。", 
            "演講當日，蔡桂伍副校長以德弗乍克的《新世界交響曲》開場，與現場聽眾分享「一個留學生在新世界的心路旅程」，大學畢業便遠赴美國研修的他，對於《新世界交響曲》序曲及going home兩段音樂感觸特別深刻，想念故鄉與奮發進取的精神是蔡桂伍副校長四十多年來在美國的心情。笑談當年意外申請到Princeton，並且拿到三個學位，他幽默地說：「Princeton is a very easy school.」這句話說來輕鬆，但他進取的決心與活力貫穿於整場演講，給予清華人深刻的印象。", 
            "除了與學生們分享心路外，蔡桂伍副校長也特別與在場的教授們及學校教職員分享高等教育領導與管理的心得，他認為「教育，是改變一個人最大的力量」 （Education, the Power to Change a Person's Life），身為工程學界的教育者，蔡副校長特地以七個E開頭的領導者特質勉勵大家，分別是Energy、Energize, Empower people、Experience、Efficiency、Edge、Ethics，蔡副校長一路秉持善盡己任、回饋社會的想法，參與許多社團、工程學會並擔任行政工作，以他的年齡大可不必工作而來享受人生，但他卻選擇working for others。他對於高等教育的重要性有極深刻的體認，認為大學可以是帶動社會改變的主要動力，所以必需花心思經營並培養未來的人才及領導者。對他而言學校就像一個大家庭，對待學生就像對待自己的孩子，永不放棄、追求卓越是對於教育的堅持。", 
            "蔡桂伍副校長整場演講，以幽默且深刻的口吻與在場清華人分享心得，所有人都感到收獲良多，演講結束後大家也踴躍提問，希望能從蔡副校長身上學習更多。蔡副校長以華人的身份活躍於新英格蘭地區，雖肩負重任卻毫不畏懼，令人尊敬，對於他的衷心勉勵，希望給予所有清華人效法的模範。"
        ], 
        "header": "盡己與回饋—美國溫特沃斯理工學院蔡桂伍副校長蒞臨本校演講", 
        "time": "【2007.12.31秘書處】"
    },
    {
        "content": [
            "本校新建學生宿舍之上樑祈福典禮於96年11月9日上午10時（吉時）於新建宿舍前廣場舉行，由賀陳弘學務長主持，孫瀛副總務長、營繕組徐朝宗組長、住宿組徐碩鴻組長、李秋淑編審及麗明營造劉總經理、鐘所長及亞新工程顧問公司范工程師等10餘人參加上樑典禮。上香鳴砲後由賀陳學務長嘉勉工作人員，感謝本校營繕組專責承辦人員、麗明營造公司及亞新工程顧問公司工程人員專業細心、認真管控工程進度與品質，讓學生宿舍工程能如期如質順利進行迄今，使學生能有個舒適雅致的住宿環境。", 
            "新建宿舍規劃案自91年9月開始，於92年8月獲教育部審核通過，以專案融資方式興建學生宿舍。本工程於96年1月25日正式開工，預定竣工日期為97年4月19日，5月起續進行寢室內部家具組裝及相關週邊設施組裝採購作業，9月1日起正式安排進住。學生宿舍為地下一層地上7層，規劃設計為2人冷氣房，可容納1,000人住宿。屆時住宿滿足率可由目前的46％提升至54％，有效舒緩學生宿舍不足的窘境，對本校吸收優秀學生有正面的實質助益。", 
            "歡迎各界人士捐款，詳情請洽本校學生住宿組，電話03-5715416李秋淑小姐，網址："
        ], 
        "header": "新建學生宿舍上樑典禮", 
        "time": "【2007.12.19學務處】"
    },
    {
        "content": [
            "本校於96年12月24日(星期一)上午10:00，舉行宜蘭園區動土典禮，並由陳文村校長及宜蘭縣呂國華縣長主持，宜蘭地區產官學重量級人物，包括宜蘭縣議會張建榮議長、宜蘭市黃定和市長、田秋堇立委、林建榮立委、陳金德立委…等，均親自參與盛會。呂縣長更在致詞時，強調這是「宜蘭教育史上重要的一頁」，在在展現宜蘭民眾對於本校進駐的重視與歡迎。", 
            "「清華宜蘭園區」原屬國防部南機場基地，位於宜蘭市南郊，距離宜蘭市中心2.5公里，東南距離宜蘭縣政府約1.2公里，北側及東側緊鄰「科學園區宜蘭城南基地」，東北側為宜蘭運動公園，地勢平坦方正。該地在都市與農園之間形成特殊的景觀帶，天氣晴朗時，可以清楚望見龜山島，傍晚落日時分，更可以感受蘭陽平原被群山圍繞，因此開發時，將重塑機場跑道軸線，保留機堡等部分歷史遺跡。未來，進駐單位則包括進修教育中心、產業研發碩士專班、創新育成中心、永續發展研究中心、產業研發實驗室等。", 
            "本校與宜蘭縣政府自民國89即積極推動清大宜蘭分部籌設，歷經多年的努力及各方的協助，終於在94年7月獲得教育部同意設置「宜蘭園區」，隨即於94年9月在宜蘭掛牌設立籌備處辦公室，94年12月舉行奠基典禮，96年5月7日取得宜蘭園區約22公頃土地管理權，96年7月19日通過環境影響評估審查，96年10月25日通過土地開發許可審查，自此進入實質開發階段。", 
            "宜蘭園區預計97年開始校地基礎建設工程，同時進行第一棟綜合大樓新建，99年完工進駐。在校園建設初期，將先由財團法人自強工業科會基金會進駐，引進清大豐沛教育資源做人才培訓。清大正式進駐後，將致力提高宜蘭教育水準及區域文化，提昇產業競爭力，推動宜蘭整體經濟發展。"
        ], 
        "header": "國立清華大學「宜蘭園區」歡慶動土", 
        "time": "【2007.12.26秘書處】"
    },
    {
        "content": [
            "12月11日 (二) 上午於本校合勤演藝廳，1996年諾貝爾經濟學獎得主莫里斯教授以「創業與誘因」(Entrepreneurship and Incentives)為題，為中北部及新竹科學園區之產官學界人士闡釋其學說，聽眾反應熱烈。當日下午，並於蘇格拉底咖啡屋近距離與清華師生座談，場面輕鬆溫馨。", 
            "莫里斯教授本次演講的主軸，是運用其原創的經濟誘因理論，探討如何鼓勵「創業」這類非常重要的經濟行為。由於創業家與一般受僱者的角色相當不同，莫里斯教授將再一次的把他所創立的「雇僕模型」(Principal-Agent Model) 推往嶄新的方向。", 
            "莫里斯教授係以其在「訊息不對稱」(Informational Asymmetries) 下所發展出的經濟誘因理論創見，於1996年與美國哥倫比亞大學榮譽教授維克律(William Vickrey)共同獲獎。維克律教授在1940年代成功的將所得稅制的設計寫成了一個最適化的問題。由於求解相當複雜，學者們在問題被提出之後約三十年之間總是束手無策，直到1971年才由莫里斯提出求解法則，經濟學界終於獲知完整的解答。而此一法則後來被廣泛地應用，成為經濟學家在處理訊息不對稱這個棘手問題上的基本必備工具，也催生了後來許多經濟學領域的開創，包括在2001年獲獎的訊息不對稱下的市場理論，及在今年(2007)獲獎的機制理論。"
        ], 
        "header": "諾貝爾知識饗宴--莫里斯教授談誘因理論的奧秘", 
        "time": "【2007.12.12秘書處】"
    },
    {
        "content": [
            "今年梅竹宣傳提早開跑！本學期在課指組的輔導下，「梅竹新聞聯合中心」新成立，宣傳對象主要為校內的同學，希望先引起大家對於梅竹賽的關注，進而了解梅竹賽的內容及更深層的精神內涵；並期望梅竹新聞聯合中心能把 40年來梅竹賽對於清交兩校的歷史意義，傳達給校內同學，增進清華凝聚力。", 
            "大體而言，梅竹新聞聯合中心的宗旨為搜集並整理歷年梅竹賽的戰績、重要記事及相關新聞，希望可以為這項具歷史意義的賽事做紀錄；且雖然梅竹賽是清交兩校的年度盛事，但相關的宣傳活動卻幾乎都到下學期才展開，使新生們在上學期對梅竹賽感到十分陌生。故梅竹新聞聯合中心從這學期起，便陸陸續續推出多項宣傳活動，希望可以讓清華人提早感受梅竹氣氛。總召經濟 09蔡侑芳表示，將為梅竹新聞聯合中心做較長遠的規劃，在做梅竹歷史收集整理編輯外，還有新聞資料、人物訪談等，剛好為梅竹40週年作一紀念。", 
            "宣傳活動從11月初陸續展開，首先登場的是海報牆上的梅竹故事── 「梅竹戰爭紀實」，摘錄自清華雙週刊民國77年3月17日六版、以及自民國58年至今的戰績表，和梅竹賽歷年大事記；接著，「Fun in 梅竹」歷史賽事精華放映活動，11月26日至11月29日晚間9點於小吃部登場，除了讓參與過梅竹賽的同學能再次回味精采片段，也讓未曾體會的同學能先感受臨場氣氛。", 
            "而12月12日到28日，命名為「All Passed」的影像展將在圖書館中庭盛大展出；蔡侑芳表示，展出內容主要為過去25年梅竹影像，因展覽品均為過往的照片，故取其名「 All Passed」，且展出時間點接近期末考，也包含祝同學成績能「All Pass」之意。此展覽並搭配聖誕節，以聖誕樹的方式呈現影像，期望能吸引更多同學駐足觀賞。"
        ], 
        "header": "梅竹新聞聯合中心成立　戊子梅竹宣傳開跑", 
        "time": "【2007.12.24學務處】"
    },
    {
        "content": [
            "國際知名華人科學家姚期智教授，應聘擔任清華榮譽講座，並於12月6日 (星期四) 上午10時，由校長陳文村頒授榮譽講座證書，隨後姚教授在資電館 ( 447室) 發表演講，講題為：「Symmetry Effects in Computation」。本次演講主要介紹近來運用對稱性，所解決計算問題的新發現。日後，姚教授並將定期與清華大學相關領域的教授及學生互動。", 
            "姚期智教授為2000年圖靈獎（Turing Award）得主，他在計算機理論上所做的重要貢獻，包括產生類隨機亂數（pseudorandom number）所需的高複雜理論，密碼學，與通訊複雜理論等。姚教授是最前端資訊理論的專家，特別在密碼學的領域裡成就非凡，他的研究改變了全球資訊學界對密碼研究的看法，間接影響全世界所有人使用電腦的方式。姚期智現在的研究重心，則是量子運算（Quantum computing）。過去傳統電腦要花上千年才能解開、由0和1構成的傳統密碼，在量子電腦上只要幾秒鐘，就能破解完成。", 
            "圖靈獎是美國電腦學會（ACM）於1966年創立，以電腦概念的創始人圖靈的名字命名，是世界電腦科學領域的最高獎項，與物理、化學、醫學、經濟學領域的諾貝爾獎齊名。姚期智是迄今為止獲得此項殊榮的唯一華裔電腦科學家。", 
            "姚教授畢業於台灣大學物理系，1972年取得哈佛大學物理博士後，又於1975年取得伊利諾大學計算機科學博士。姚教授是ACM會士、美國國家科學院院士、中央研究院院士、及中國科學院海外院士。曾任教於麻省理工、史丹佛、普林斯頓等名校；現任教於北京清華大學，並擔任台、港多所大學的客座教授。"
        ], 
        "header": "圖靈獎得主姚期智教授-應聘擔任清華榮譽講座", 
        "time": "【2007.12.10秘書處】"
    },
    {
        "content": [
            "近年來志工服務的風氣，在本校校園中逐漸散播，許多清華學子在學習課業之餘亦貢獻一己之力，為偏遠地區或環境不佳的中小學生們提供課業輔導及營隊活動。經由本校推薦與教育部的審查，本校醫環系林映彤同學、材料系許嘉倫同學、資工系杜依璇同學分別獲得志願服務績優學生獎、教育優先區營隊活動優秀學生獎及帶動中小學社團發展優秀學生獎，三人透過志工服務，不僅幫助了需要的人，也感受到自己的成長與改變，「從小朋友身上，獲得滿滿的愛與感動，收穫最多的，是身為服務員的我們。」杜依璇同學發表得獎心得時誠摯地說了這番話。", 
            "身為本校山地服務社的社長，林映彤同學被原住民小朋友們天真的笑容感動著，參加了三年的山地服務社，帶過許多冬令營與假日營隊，她覺得在後山部落朋友身上見到的樂天知命，及許多努力向上的原住民青少年都是讓她持續服務的動力，「這些點點滴滴伴隨著大學生涯，讓我更加成長且學會用不同的角度貼近社會，與其說是服務，但其實受惠更多的是我自己。」林映彤同學這麼說。", 
            "許嘉倫同學今年擔任本校基層文化服務社社長，大學期間跟隨營隊接觸了許多偏遠國小的學生，有感於偏遠地區教育資源的缺乏讓當地中小學生無法與其他學生競爭，儘管心裡充滿了理想也只能聽天由命，許嘉倫同學投入基層文化服務，貢獻一己之力幫助他們突破瓶頸，找回信心並且勇敢飛向屬於自己的一片天空。", 
            "而炬光服務社社長杜依璇同學回想小時候曾聽到電視廣告的歌曲「瑪利亞的天使」，歌詞訴說特殊的孩子們為人間帶來永不止息的愛，至今仍深印在腦海中，高三時無意間看到連加恩寫的「愛呆西非連加恩」，被書中「好命的孩子，應該比別人付出更多，這樣好命才有意義。」的句子震撼許久，因此便投入志工服務的團隊，對她而言小朋友給予的滿滿的愛與感動就是最大的回饋。", 
            "本校近年積極推動志工服務，許多同學也熱心地投入其中，今年暑假本校更派出首批國際志工至尼泊爾、印尼、青海及馬來西亞等的落後偏遠地區服務，各項志工活動都得到許多熱烈的回響，同學們的參與度亦逐漸增加，希望未來能有更多的人力幫助各地區需要的孩子，也為自己的青春寫下更燦爛更難忘的回憶。"
        ], 
        "header": "讀萬卷書 行萬里路 服萬人務", 
        "time": "【2007.12.10秘書處】"
    },
    {
        "content": [
            "在新竹市區，看到外國人已經不再是新鮮事；然而，在新竹縣北埔老街或是城隍廟周邊，一次看到幾十名分別來自宏都拉斯、巴拿馬、印度、貝里斯、荷蘭、越南、泰國等不同國家的外籍學生，卻也不是件平常的事。本校利用12月1日的週末，為全校的外國籍學生舉辦了「國際文化迎新」之旅﹝正式英文名稱為《Love HsinChu》﹞，帶著這群初到台灣的國際學生們，拜訪新竹地區最負盛名的兩大文化景點─北埔老街與城隍廟。活動全程由清華學生負責以英文進行導覽，介紹新竹地區的傳統文化、古蹟與歷史緣由，如：北埔慈天宮、姜阿新宅、金廣福公館、新竹城隍廟等，並讓國際學生體驗新竹道地的鹹豬肉、柿餅、竹塹餅、芋頭酥、擂茶等多種傳統美食。有趣的是，當外籍生於北埔老街看到販賣尚方寶劍、古玉古錢等中國傳統古玩的攤位時，總是留連忘返，久久不願離去。此外，清華同學還設計了許多以童玩﹝打陀螺、踢毽子﹞作為競賽內容的闖關遊戲穿插於各景點之間，還指導國際學生們練習寫書法、寫春聯，讓國際學生們得以將自己的作品帶回作為紀念。", 
            "類似的活動，最早是本校科管所林福仁所長發起，針對該所的國際學生所主辦。此次科管所配合課外活動指導組的支持，推廣到以全校外籍生為對象。本校課外活動指導組組長王俊程教授表示，希望藉由本次的活動，讓來到新竹唸書的國際學生們不只是在校園裡活動，而能更深入地了解這塊土地蘊藏的文化。該活動設計務求與新竹、台灣甚至是中華文化緊密地結合，因為唯有親身體會，才能深植人心。此次活動也強調雙向的互動，不僅能讓國際學生們對台灣有更深的情感，在清華本地學生與國際學生的互動之際，還可以拓展本地學生的國際視野，了解不同文化背景的差異。此次活動的特色之一，是要求學生全程以英文解說傳統文化，讓學生們得以練習如何向國際行銷我們台灣的文化，這是非常重要且有意義的事情。", 
            "來自宏都拉斯的David表示，他來台灣念書一年了，一直沒機會到處看看，也沒有人帶他們到這類充滿傳統氣息的地方觀光，他很喜歡這次的活動。David開心地說：「I love this place.」我們詢問來自印度的Murucian，如果分數從一分到十分，他會給這次的活動幾分，Murucian不加思索地說：「I will give you 11 points.」清華國際學生聯會會長來自巴拿馬的Ezzara表示，這次參加的國際學生們對於這類能夠深入了解台灣文化特色的活動感到十分開心，希望以後還有類似的活動。《Love HsinChu》活動負責人郭博翔同學﹝科管所碩一﹞說：「能夠讓國際學生們喜歡台灣，我感到很開心，我們全體工作人員都很開心。如果有機會，我很樂意在明年再次舉辦這類的活動。」下學期將會是另一個方向的互動，國際學生聯會準備將回辦一場讓清華同學體驗各國文化的活動，屆時應該會給清華學生另一種衝擊。"
        ], 
        "header": "清華學生帶動國際學生體會本土文化", 
        "time": "【2007.12.17學務處】"
    },
    {
        "content": [
            "心情煩悶，思索良久卻找不到出口？大學生活壓力超出想像範圍？心理難受可是找不到適當的人分享？每個人甫進入任何新的環境，或處於固定生活模式過久，往往面對許多大大小小或是鎖碎、或是繁重的壓力，現代人常常選擇面對螢幕，在不斷跳動的浮標、持續轉換的視窗間找尋自我認同與歸屬感，甚至因此有人創造了許多表情符號與心情狀態圖片提供這些網路族找到困惑的解答。但其實沉重的心事只要能說出口，往往能逐漸減輕負擔，本校今年整合以往分享心情與心理諮詢的窗口，推出「心窩論壇」，提供清華學子與教職員工一個全新的心靈交流平台。", 
            "有鑑於網路為許多現代人生活重心，本校諮商中心1996年起便提供網路心理諮詢服務，在BBS楓橋釋站開設心窩counseling版，協助清華人透過網路互動與分享，為封閉的心靈尋找出口；也曾於清蔚園推出網路聊天室、網路讀書會、網路電影院、星夜咖啡館憂鬱症專區分享特別主題的經驗等。多年來，許多深刻的人生對話與生命領悟都呈現在心窩系列網路版面上。今年本校諮商中心將提供更便捷的空間，以安全溫暖的環境、專業的方法提供關懷與尋找方向，幫助清華人走過生命的低潮。", 
            "「心窩論壇」的心理諮詢區提供網路心理諮詢服務，包含心理Q&A、人際、情緒、兩性、生涯、課業、壓力處理、家庭、醫療健康諮詢等專區，清華人可透過心窩論壇先了解問題解決方向與諮商中心提供協助的內涵與方式。若有更進一步的需要，歡迎清華成員親至諮商中心，由專業的心理師們面對面晤談，提供協助。這個嶄新的網路平台，提供對話窗口，協助迷惘的人在網路互動中了解自己，並解決問題，重拾笑容。除此之外，心窩論壇也提供「FUN輕鬆區」，以風城吃喝玩樂、心情聊天、電影討論、閱讀分享為主。", 
            "諮商中心歡迎清華人註冊成為會員，享有免費服務，期待您的加入與分享。\r\n請點閱網址"
        ], 
        "header": "清華人心情點播站，諮商中心「心窩論壇」為您敞開大門", 
        "time": "【2007.11.26秘書處】"
    },
    {
        "content": [
            "本校長期積極推動國際學術交流活動，今年10月23日上午與美國伊利諾大學香檳分校（University of Illinois at Urbana-Champaign）簽署合作協議書，雙方研究交流正式踏上軌道。", 
            "伊利諾大學香檳分校創立於1867年，提供超過150門大學及研究所課程，共有36000多個學生及4000多位教授，其中許多教授皆曾榮獲諾貝爾獎及普立茲獎殊榮，在教學及研究上有著非常著名的領導地位，因此每年都被評選為優良的學府，一直以來也被視為全美最優秀的理工大學之一。兩校的結盟，雙方皆希望能透過多方面的合作，讓兩校學子與研究人員水平能更上層樓。", 
            "10月23日的簽署儀式，由本校陳文村校長主持，並由電機與資訊學院院長徐爵民博士與伊利諾大學香檳分校電機與電腦工程系系主任Richard Blahu教授共同簽署學術合作協議書。本校目前已是國內國際化速度相當快的大學之一，頂尖的教學與研究環境皆受到各界矚目，今年更與素負盛名的伊利諾大學香檳分校簽約，未來將密集舉辦教師的研究交流與國際學術研討活動，並且規畫教授與優秀交換學生的訪問計畫，藉由實質的交流與合作機制，達到資源共享並提升研究水平的雙贏局面。"
        ], 
        "header": "國際學術交流里程埤，本校與伊利諾大學香檳分校簽署合作協議", 
        "time": "【2007.11.29秘書處】"
    },
    {
        "content": [
            "本校經濟系四年級郭育廷同學，參加台北市身心障礙市民運動會獲得視障男一百公尺、兩百公尺及跳遠金牌，並獲選為2008年全國身心障礙運動會台北市代表。負傷參賽的他對於自己沒把水準展現出來而感到可惜，但仍開心的表示：「大學沒有遺憾了！」", 
            "出生時因視神經萎縮、雙眼近乎失明的郭育廷是雙胞胎，弟弟隨著他在8分鐘後出世，視力正常，雙胞胎兄弟在出生那刻便有不同的命運。但生性樂觀、多才多藝的郭育廷，很用心經營自己的生命。從九歲開始被父母送到台中啟明學校唸書，育廷就開始了獨立的生活。在啟明學校，育廷學習國樂、管樂，還參加盲人棒球隊及加入田徑隊，成為短跑選手，展現他多才多藝的一面。", 
            "得獎，對育廷來說，已經不是第一次，但是他仍然可以保持積極樂觀且謙虛的心態去面對一切。說到個人勇奪三金的好成績，他也只是靦腆的笑笑。平日育廷就相當認真的練習，學務長賀陳弘教授表示：「近乎全盲的他平日在課業上需要比其他同學更努力，利用點字書籍及電子書學習，資源教室也結合校內各種資源提供最佳的幫助。」雖然課業的學習較一般同學負擔重，但他仍不願放棄自己最喜愛的運動，體育室張素珠主任與謝文偉教練更是全力支持他，由增強體力、重量訓練開始，到跳遠訓練，一連串辛苦過程皆由謝文偉教練全程陪同。", 
            "育廷不但自己熱愛運動，還把平日很少運動的視障同學一起帶出宿舍，組成清大盲棒隊，資源教室三位輔導老師許詩美、曾詩惠與盧曉君於校內協助身心障礙同學多年，也不禁對他的毅力與行動力感到相當佩服。棒球隊的同學們眼盲心不盲，攜手合作，朝向身體、心理、社交人際與課業學習方面的多元發展。每週五晚上為盲棒固定的團體練習時間，在棒球場上，常可以看見育廷帶領著同學們練習揮棒。下次經過棒球場，請您不妨停下腳步，找尋他的身影，看看他臉上自信的笑容，相信您也可以跟他一樣勇於接受挑戰，並樂觀開朗面對人生。"
        ], 
        "header": "在黑暗中奮進 雙眼近乎失明的郭育廷同學勇奪2007台北市運動會田徑三金牌", 
        "time": "【2007.12.03學務處】"
    },
    {
        "content": [
            "闊別十五年，清華大學再度主辦「平行與分散式系統國際會議 (International Conference on Parallel and Distributed Systems ，簡稱ICPADS），自96年12月5日起，為期三天，在新竹煙波大飯店湖濱館舉行。", 
            "ICPADS創始於1992 年，是由清華大學陳文村校長發起籌辦，同時擔任第一屆大會主席，並在清華大學校園舉辦第一屆會議。歷經十五年，從草創到茁壯，陳校長擔任籌備會議主席不遺餘力，一路扮演舵手角色，並見證ICPADS從一個在臺灣、日本和韓國間輪流舉辦的地區性會議，轉而為由國際知名學會IEEE所主辦的國際級重要學術會議，其主辦單位之審核過程相當嚴謹，並由東亞地區，擴至美國及其他地區輪流舉辦。", 
            "回顧整個平行和分散式系統領域的迅速演變歷程，陳校長表示在15年前，具平行處理能力的電腦是非常昂貴且大型的超級電腦，但今日，具有同等計算能力及多核心處理器的個人電腦，一台價格已不到500美金；另外，在15年前，網際網路僅是文件傳輸及電子郵件的代名詞，但演變至今，藉由網際網路，將可無遠弗屆地接收到各領域的資訊與服務。平行和分散式系統的快速進步，除激發更多的研究主題，同時亦開啟了更多的創新機會。因此，藉由此論壇來交換創新想法與前瞻技術，比起十五年前，將更加迫切需要，他相信ICPADS將可成功地扮演這樣的功能與角色。", 
            "本次研討會包括三場主要演講，分別由俄亥俄州立大學的張曉東教授、英特爾編程系統實驗室主任Jesse Fang博士及南加州大學Viktor K. Prasanna教授主講，另外共有122篇國際論文發表。本次會議論文集，將由IEEE 電腦協會編印並發行。"
        ], 
        "header": "清華主辦第13屆「IEEE平行與分散式系統國際會議」", 
        "time": "【2007.12.06秘書處】"
    },
    {
        "content": [
            "校長室與學務處於11月8日晚間7點，在國際會議廳，舉辦『五年五百億執行與規劃座談會』。邀請各系所、社團學生代表，以及關心本議題的同學，與陳文村校長、賀陳弘學務長針對教育部五年五百億做雙向溝通。", 
            "本次由學校主動發起，領袖社承辦的座談會，目的在於讓學生了解目前學校五年五百億的經費運用及未來規劃，並藉此了解同學對於學校的期許與意見。", 
            "座談會首先由陳文村校長報告，點出清華大學在學術上的優勢、未來願景規劃及經費運用情形，包括預定修築清華實驗室，改善現有道路問題，新建教學大樓，補助拔尖計畫，提升教師學生教學品質軟硬體等多項預定目標。會中更提到規劃清華晉升世界百大排名的願景和實行方案。", 
            "第二部分，開放現場Q&A，由學生代表提問或發表意見，校長及學務長解答說明。與會者提出宿舍冷氣環保問題、培育優秀大學生(研究生)之教學計畫，校方都深表贊同。另外各項學生獎學金補助方案、台積館啟用、體保生學習情形、與竹教大合併、清華畢業生未來競爭力等多方面問題，校長也做充分回應。", 
            "這是首次由校長提議，社團承辦的座談會，校長、學務長、學生代表等都對本次的座談會給予正面回應。希望未來能有更多機會，可以針對全校性議題做類似的溝通與交流。", 
            "會後校長也與各學生代表及承辦單位領袖社工作人員大合照，為這次五年五百億執行與規劃座談會畫下完美句點，一同期許清華大學走向國際，邁向世界。\r\n相關的會議內容及學生問題回應，將整理後於近日公佈於本次座談會部落格：", 
            ""
        ], 
        "header": "關懷校園- -五年五百億執行與規劃座談會", 
        "time": "【2007.11.19秘書處】"
    },
    {
        "content": [
            "本校材料系去年甫當選中央研究院院士的陳力俊教授，今年又獲美國礦冶與材料學會（The Minerals, Metals and Materials Society, TMS）宣佈頒予2008 William Hume-Rothery Award，對其長期在材料學界的優越表現給予最高的肯定，身為國內第一位獲TMS大獎之學者，陳教授的傑出學術成就不容各相關學界忽視。", 
            "William Hume-Rothery Award為美國礦冶與材料學會紀念英國牛津大學材料系創系講座教授Hume-Rothery而於1972年所設，旨在肯定合金材料科學有傑出研究成果的學者，多年來歷屆得主名單猶如世界材料學者名人堂，本校陳教授今年獲得進入名人堂門票，可見其於材料領域成果之亮眼。", 
            "Hume-Rothery獎牌將於2008年3月在美國奧良市TMS年會中頒發，屆時陳教授亦會在研討會中發表主題演講（Keynote speech）。現兼任台灣聯合大學系統副校長的陳力俊教授獲得獎牌為實至名歸，同時於此勉勵清華學子於各界皆能盡一己之力，挑戰自我。"
        ], 
        "header": "本校陳力俊教授獲邀進入TMS材料學界名人堂", 
        "time": "【2007.11.15秘書處】"
    },
    {
        "content": [
            "本月15日，諾貝爾物理獎（1973年）得主江崎玲於奈博士受邀至本校演講，並由陳文村校長頒授榮譽特聘講座。江崎玲於奈博士因發現半導體「穿隧效應」，說明電子可穿越一個位能障礙，打破了古典理論預測電子無法穿越的門檻，對半導體產業響至鉅，在國際上亦極具聲望，為世界級泰斗。演講當日，台灣半導體大師施敏教授亦特地至會場探視，並讚揚江崎博士為日本半導體之父，可見江崎博士在這個領域的重要地位。", 
            "江崎博士於本校演講，再三強調「失敗中學習」的可貴，以親和的態度給予清華學子誠懇的建議，他認為要成為科學家，須具備自然哲學家及科學家的邏輯思考能力，再藉數學能力的加強與演練，增進自我的科學境界，同時培養獨立思考的特質，積極追求未知的科學領域。除此之外，江崎博士也幽默地傳授「五大心法」，包括不要被過去的經驗限制、別讓自己成為侷限於單一領域的「專家」、擇重要之事而為、有所堅持有所執著、及永遠保持童年的好奇心。", 
            "本校邀請江崎玲於奈博士至清華與學子們分享心得，希望透過這種方式，鼓勵學子們更上一層樓，江崎博士為楊振寧博士後本校第二位諾貝爾級榮譽特聘講座，聘期三年內，他將不定期到清華訪問，對相關研究提供意見，並舉辦師生座談，藉此交流學術與學習經驗。"
        ], 
        "header": "本校頒授諾貝爾物理獎得主江崎玲於奈博士榮譽特聘講座", 
        "time": "【2007.11.22秘書處】"
    },
    {
        "content": [
            "本校材料科學與工程學系今年承辦二十一世紀台日韓三國六校尖端材料研討會，與會的學校包含日本京都大學（Kyoto University）、日本東北大學（Tohoku University）、韓國浦項大學（Pohang University of Science and Technology）、韓國光州技術學院（Gwangju Institute of Science and Techonology）、韓國科學與技術高等學院（Korea Advanced Institute of Science and Techology）等日韓優秀學校。2005年，透過材料系周立人教授、杜正恭教授的努力，本校得以獲得他們的邀請，加入原本只有日韓的材料科技交流會，2006年本校由杜教授規劃的日本訪問團，由材料系戴念華教授領軍參加日本仙台舉辦的聯合研討會，於該會中爭取到2007年的主辦權。台日韓為亞洲三大科技重鎮，這樣的交流活動，是材料領域學者不可忽略的研討機會。", 
            "此次尖端材料研討會研討的方向與往年大致相同，主要交流本年度三國學術單位在材料科技上的研究主題與成果，內容包含金屬、陶瓷等材料的進展、熱門的奈米能源材料，及半導體、光電、薄膜等領域的先進製程技術。本次研討會受到各校重視，與會師生總人數接近150人，其中京都、浦項大學更是派出包含系主任15位教授團來訪。整場會議由博士生以英語主持研討會進行，除了學術上的交流外，也培養學生的國際觀與成果共享的觀念，對本校國際化有實質上的幫助。會期中，在學術研討會外，亦安排日韓學者參觀相關研究機構，與故宮博物院、鶯歌陶瓷博物館等文化重地，呈現我們悠久深邃的歷史文化。"
        ], 
        "header": "學術國際化，本校舉辦2007年二十一世紀台日韓尖端材料研討會", 
        "time": "【2007.11.12秘書處】"
    },
    {
        "content": [
            "在清華服務逾三十年的電機系黃惠良教授，今年榮獲電機/資訊/通訊科技類「東元獎」，再次肯定其長期在學術與產業界的貢獻。黃教授畢業於成功大學電機系，於美國Brown大學研讀Engineering Division時，受太陽電池之父J. J. Loferski的指導，獲博士學位後，1976年毅然回國服務，為本校電機系成功地提升各方面水平，成為國內學子嚮往的科系。黃教授當年亦擔任本校奈微中心主任，為我國第一個成立的奈米中心，對我國奈米技術的發展提供了極大的資源。除此之外，黃教授曾擔任「自強工業科學基金會」執行長，二十年來已培育十二萬人次工程師，為我國培訓許多半導體暨光電產業人才。", 
            "黃教授在產業界方面的貢獻亦令人敬佩，他投入發展薄膜技術，曾協助園區光華公司生產非矽薄膜太陽電池，為國內第一個太陽電池產製公司，另外也創立達虹公司、劍揚公司，分別發展彩色濾光片與互動式面版，並帶動了我國的創新經營模式：IdeaPrototypeProductCommercialization，對於產業界的發展亦有不可忽略的成就。", 
            "黃教授35年來持續從事太陽電池研究，多年前建立的CuInS2現已成為世界最高效率薄膜太陽電池的主流，黃教授對於物質世界的研究有多方面傑出的成果，包括矽奈米量子點特性及其新穎量子元件研究、三元化合物研究、非晶矽研究及II-VI暨III-V化合物研究，都在國際上佔有一席之地，不僅積極改善國內研究環境、培育人才，也不斷挑戰自我。", 
            "黃教授表示若有來生，還是願在清華服務，做個好老師，誨人無倦！這樣的精神實令人敬仰，今年獲得東元獎，證明其多年來自強不息的毅力，本校師生共同恭賀。"
        ], 
        "header": "多年耕耘，東元獎肯定黃惠良教授", 
        "time": "【2007.10.30秘書處】"
    },
    {
        "content": [
            "本校人文社會學院創院院長--李亦園先生，一本對清華之厚愛與支持，於2006年將大批珍貴書籍與手稿捐贈給清華大學圖書館，嘉惠學子。圖書館特別籌辦「李亦園院士捐贈專著暨手稿展」開幕及捐贈儀式，以展現大師治學風範以及長者對學子之關愛，並為李亦園先生與清華的珍貴情誼留下寶貴的紀念。自10月19日起至11月30日在清華圖書館人文社會學院分館展出，歡迎參觀。", 
            "李亦園先生，為中央研究院院士，曾任中央研究院民族學研究所所長，國立台灣大學人類學教授，清華大學人社院院長，《蔣經國國際學術交流基金會》執行長，並獲多項殊榮，為國內及國際知名人類學者。", 
            "1984年，因沈君山教授的引薦，李亦園先生開始了與清華的結緣，一手創辦了清華大學第四個學院-人文社會學院，並出任首任院長，為人社院奠定了多項重要的基礎與發展，更是清華邁向綜合大學發展的里程碑。", 
            "對於清華，李亦園先生不但在研究與教學上貢獻其專業，更為清華人文社會學院奠定基礎，促進長遠而優異的發展。為肯定李亦園先生的貢獻，清華大學在2001年聘李先生為「榮譽講座教授」，更於2004年頒予榮譽博士學位。", 
            "由清華大學圖書館舉辦之「李亦園院士捐贈專著暨手稿展」，主要展出李亦園先生之專著及捐贈手稿資料。人文社會分館入口展區為展出手稿15件，主要為李先生於清華大學任教期間撰寫的書籍文章、序、期刊文獻及報紙投稿。館內則專區展出其專書18種，皆為重要的學術研究著作。"
        ], 
        "header": "李亦園院士捐贈專著暨手稿展", 
        "time": "【2007.11.05秘書處】"
    },
    {
        "content": [
            "國際青年商會中華民國總會10月12日舉行第45屆十大傑出青年論壇及頒獎典禮。本校化工系胡育誠教授開拓桿狀病毒基因治療學術領域，受評審委員肯定，榮獲金手獎。", 
            "胡教授為台大化工系畢業後至美國馬里蘭大學攻讀碩、博士，進入清華化工系服務後，便著手研發腸病毒71型的類病毒粒子，以提供小兒腸病毒疫苗。胡教授的研究領域包括了生物程序工程、疫苗之改良與發展、病毒載體之改良與發展及組織工程，於每一領域皆有卓越的表現。在組織工程研究領域，著重於新式生化反應器設計，曾榮獲台灣化工學會傑出論文獎；除此之外，更有其他出色的研究成果發表，接續受到「清華大學新進人員研究獎」（93年）及「國科會吳大猷先生紀念獎」（95年）肯定。", 
            "胡教授近年研究主力在開發桿狀病毒作為基因載體，是這個領域中最早以生物工程觀點切入的學者，一系列的論文率先結合桿狀病毒與基因治療，探討利用桿狀病毒傳遞基因並應用於軟骨與硬骨組織工程的可行性，整個團隊的研究拓展了桿狀病毒在基因治療上之應用，領先全世界開創了桿狀病毒應用在組織工程之可能性，並且也使桿狀病毒成為這些常用載體之外的新興選擇。在研究之外，胡教授亦相當重視培育後學，強調基礎紮根，以及獨立思考和邏輯表達的能力，多元化、活潑的教學方式讓學生票選為94年度清華傑出教師。他的努力及才華，展現在眾人眼中，今年獲得第45屆十大傑出青年仍實至名歸。", 
            "青商會每年選出傑出青年，希望以他們拋磚引玉，挖掘更多年輕人的潛力，激勵更多青年朋友效法十傑的精神，加速促進社會進步。清華師生恭賀胡教授，相信「只要肯努力，每個人都有無限的可能」！"
        ], 
        "header": "開拓桿狀病毒基因載體研究，胡育誠教授獲十大傑出青年", 
        "time": "【2007.10.18秘書處】"
    },
    {
        "content": [
            "聞名遐邇的“網際網路 (Internet) 之父”Dr. Vinton Cerf於 96年10月19日下午12：30應邀訪問清華大學，由陳文村校長主持與教授進行學術及經驗交流。Vinton Cerf 目前擔任Google 副總裁，曾與 Robert Kahn 合作設計了 TCP/IP 協議及網際網路的基礎體系結構；於1997年獲克林頓總統頒授美國國家科技獎章；2005年榮獲電腦科學界的諾貝爾獎--圖靈獎；2005年11月由布希總統授予總統自由勳章，這是美國政府授與公民的最高榮譽獎章。", 
            "同樣是計算機網路領域的頂尖先鋒，清華大學陳文村校長早於民國69年，即投入計算機通訊網路研究，並於民國71年設計出台灣第一部資源共享區域計算機網路；擔任教育部科技顧問期間，更負責規劃及補助大學校園網路之建置，發展出台灣學術網路(TANET)；並於執掌教育部顧問室任內，進行資訊高速網路相關建設，其為日後台灣的教育、科技、經濟等發展及平衡城鄉差距，打下相當好的根基。", 
            "Dr. Vinton Cerf 本次到訪清華，主要目的是希望能與台灣學界進一步接觸與合作。基於搜尋功能等需要，未來google必須在全世界尋覓不同的學術領域、文化背景及語言專長的菁英人才加入，因此與學界的密切合作，更顯重要。目前google已與美國大學建立許多合作機制與管道，希望未來能將成功經驗(例如提供暑期工讀機會等)，引進台灣。清華大學在網際網路，資料搜尋有很優異的產學合作經驗，因此google公司將清華列入Dr. Vinton Cerf之主要行程及合作對象。", 
            "當日陳文村校長並致贈Vinton Cerf博士紀念品，二人惺惺相惜，相談甚歡。"
        ], 
        "header": "Google副總裁Dr. Vinton Cerf訪問清華", 
        "time": "【2007.10.25秘書處】"
    },
    {
        "content": [
            "與諾貝爾獎得主的知識饗宴，近期在台灣聯合大學系統四校熱烈展開。應台灣聯合大學系統與溫世仁基金會之邀，1996年諾貝爾化學獎得主英國克羅托爵士（Sir Harold W. Kroto），於9月27日下午以「奈米空間之建構」（Architecture in NanoSpace）為題在清華大學工程一館演講廳發表公開學術演講，演講廳內坐無虛席，師生們除目睹克羅托爵士的風采外，更重要的是聆聽其學術研究之心得與成果。克羅托爵士於該場演講中深入淺出地介紹其諾貝爾得獎作碳六十之發現經過、目前發展及未來展望，在場的聽眾皆渡過充實的下午。除此之外，克羅托爵士亦分享其探索學問的心得及在科學教育上所作的努力，不斷鼓勵學生專注探索學問，並特別提醒學子們並非熱門學問就是最好的選擇，以自己為例，當年若追逐熱門研究課題可能無法站上諾貝爾獎的舞台。但儘管有光環籠罩，他仍以親切、謙虛的態度對待在場發問的學生以及面對的學術研究。", 
            "台灣聯合大學與溫世仁基金會於96學年度起舉辦一系列諾貝爾講座，讓每位在校學子都能有機會與諾貝爾獎得主面對面，並能從系列演講中尋找並解決學術上的疑惑或從事研究的心得，目前已另安排2000年諾貝爾化學獎得主美國希格（Alan Heeger）於12月初到校演講，鼓勵本校師生共同參與知識饗宴。"
        ], 
        "header": "諾貝爾獎知識饗宴，克羅托爵士分享學術心得", 
        "time": "【2007.10.08秘書處】"
    },
    {
        "content": [
            "行政院原子能委員會和本校關係非常密切，本校在台復校的第一任校長梅貽琦先生就曾在擔任教育部長任內兼任原能會主委，而本校核工系(今工科系)畢業校友也有多位服務於原能會，今年五月新任原能會主委蘇獻章先生，即是本校核工系68級校友。", 
            "蘇主委出生於民國三十四年的高雄鄉下，身為家中長子的他從小即認真努力，求學過程十分順利的從雄中到清華。當時的清華，復校不久一切百業待興，學系只有二三個，學生的生活簡單樸實，加上課業繁重，學生壓力比之高中有過之而無不及。蘇主委回憶自己在清華的學生生活，微笑表示「那真的是十分枯燥呀！」；當時最大的娛樂只有偶爾在星期六騎著腳踏車到新竹市區看場電影。而令主委印象最深刻的，是當時他們每天早上六點就必須起床跑操場，學校會廣播起床號，所有學生一律不得賴床，到操場聽體育老師指導。當時的嚴苛對於現在的清華學生來說，簡直是無法想像。", 
            "自清華畢業時，同班同學多半選擇出國深造，唯有主委和幾位同窗留在清華繼續攻讀核工所。「不是不想出去，而是考慮到家裡；父母年紀也大了，需要人照顧才行。」主委感慨的回憶當時的無奈。直到核工所畢業後五年，主委才在政府補助下前往美國喬治亞理工大學攻讀核子工程博士。", 
            "蘇主委和妻子共育有一子一女，二個孩子都在大學畢業後前往美國繼續深造，皆已小有成就。主委認為，現在的學生多半不願意出國留學，讓他覺得十分可惜。他覺得那幾年在國外求學的日子，對於他的國際觀、人生觀都有很大的影響。因此主委鼓勵現在的年青學子，只要有機會，都應該出國唸書，而後再回國貢獻所學才是。", 
            "主委也曾於學成後回母校教書培育更多人才。他表示當他來到清華教書時，覺得清華好陌生；越來越完備的硬體建築設備，越來越豐富多元的學生生活，都讓擔任教職的主委覺得清華已不復當初記憶。主委說，現在的清華學生們是幸福的，擁有多元的讀書環境，激發各式各樣的創意，這正是台灣社會所需要的未來人才，但也期勉學生們不要忘記最基礎的知識，打好根基才能成長茁壯。", 
            "對於從青年時即開始接觸的核能工程，主委認為原子能是現代生活十分重要的研究。雖然有著許多民間人士恐懼害怕，甚至反對，但主委信心滿滿的保證，自己的工作就是要嚴格監督控管核能應用安全，讓民眾安心、放心。除此之外，主委更打算積極推動原子能科技在民生應用的研究發展，以增進民生福祉。", 
            "從小認真努力的蘇獻章主委，在清華六年的刻苦求學奠定了他厚實的底子，在國外的留學生活更開拓了他的眼界。相信主委必能秉持他「安全第一、服務為先」的理念，以旺盛的活力、樂觀的態度及創新的精神，為國家社會之未來創造健康、安全、美好的遠景全力以赴。"
        ], 
        "header": "原能會主委蘇獻章校友", 
        "time": "【2007.10.03秘書處】"
    },
    {
        "content": [
            "人來人往的小吃部前多了個舒適的廣場！10月3日中午，本校陳文村校長、各位師長及學生會長在小吃部前，伴隨著音樂性社團的演出，剪綵宣佈新廣場的啟用。陳校長說：「希望未來這裡能有固定表演，成為校園文化的一環，讓清華的校園生活更加多采多姿。」", 
            "小吃部是清華校園的地理中心，從創校以來便一直是師生課間來往的必經之處。在台灣學生運動盛極一時的年代，學生運動在清華校園的據點便是小吃部前的那片草坪。小吃部由此成為當年清華學子的共同記憶，同時兼具深刻的歷史、文化意涵。後來由於草坪前增設了自行車架，使得清華師生與這片草坪的關係漸行漸遠，逐漸忘記了這些歷史。", 
            "然而，小吃部前的熱鬧景象，卻沒有因為學生運動的消退，而少了一分精采。由於位處校園地理中心，每逢上、下課時間及用餐時間，小吃部內、外總被全校師生擠得水洩不通。也因為人潮聚集，所以校內各社團皆把小吃部視為宣傳的重要地點，在這裡喊宣、擺攤、發傳單……無不使出任何想得到的花招。不過這些宣傳活動與擁擠的人潮，卻造成此處交通的混亂。", 
            "考慮到來往師生的安全，清華學子在學生會所舉辦的校是論壇上提出設置新公共空間的想法。此公共空間可以滿足學生社團宣傳，同時舒緩來往的人潮。此提案獲得學務處支持採納，在與藝術中心、營繕組、校園規劃室、校園景觀委員會等單位共同討論和規劃後，小吃部前廣場於是誕生。", 
            "清華校園文化向來為大家詬病過於冷漠，因此在設計廣場時，也考慮到音樂性社團的需求，使廣場成為各種藝文表演的另一平台。陳文村校長表示，他過去在美國加州柏克萊大學求學時期，校園裡的廣場，三天兩頭就有精采的社團表演，小吃部前廣場啟用後，他希望清華校園也可以跟柏克萊大學一樣，擁有豐富多元的校園生活。", 
            "同樣出席剪綵典禮的賀陳弘學務長表示，目前受到廣大迴響的「樂在清華」活動，原先的表演場所位於圖書館大廳穿堂以及教育館一樓，特別是圖書館穿堂過於狹隘，且非專為表演活動設計。未來「樂在清華」活動，建議可以安排同學到小吃部前廣場演出，提供演出者與觀眾更佳的表演與欣賞品質。", 
            "學生會目前正舉辦小吃部前廣場的命名活動，希望透過全校師生的參與，更認同清華這片土地，而創造出與眾不同、獨樹一格的清華文化。"
        ], 
        "header": "清華大學學生活動新地標  小吃部前廣場啟用", 
        "time": "【2007.10.12秘書處】"
    },
    {
        "content": [
            "本校林永隆研發長對台灣產業發展之具體貢獻受肯定，今年（96年）獲得經濟部首屆大學產業經濟貢獻獎，對長期促進產學合作的林教授而言，此項殊榮不僅代表了個人榮譽，更是各界重視並促進學術與業界雙方建立合作關係的新契機。", 
            "林教授出身雲林農家，自技職體系一路取得公費留學最後在美學成，取得美國伊利諾大學香檳校區博士學位後旋即返台，1987年起至本校任教。林教授的研究領域為「積體電路設計自動化技術」，即設計妥切的電腦演算法與軟體應用程式來輔助積體電路（IC）設計者提高其生產力與品質，早期台灣並不重視此領域，但林教授正視到此問題對長期發展的重要性便帶領研究團隊投入。林教授曾透過「借調至私人企業辦法」投身業界創「創意電子」，擔任該公司技術長，期間曾設計一顆數位相機用的系統單晶片在2002年時，全世界市佔率達8.5%，成果驚豔。", 
            "除了業界服務外，林教授於學術界亦有相當亮眼的成就。他曾與國外學者合著的研究專書High Level Synthesis-Introduction to Chip and System Design被引用達1000次，受國際間學者認同。同時，林教授亦是「國家晶片系統設計中心」的共同計畫主持人，國家晶片中心把設計與實作IC所需要的環境、設備、機制各環節建立起來，配合全國IC設計教育改進計畫，使每年全國電資相關系所每年數以千計的IC設計人才得以發揮所學。林教授對產學發展的遠見及熱心投入對相關產業皆有一定程度的影響，他認為，應用科學家與產業界的不斷努力，把好產品做到大眾化，當感受到自己也成為人類文明的推動力之一時，就是最大的成就感。", 
            "大學產業經濟貢獻獎是經濟部技術處今年提出鼓勵學術界研發團隊及個人的方案，主要希望促進產學二界的合作關係，由學術界主持前瞻發展計畫，再參考業界回饋問題與經驗，使雙方都能在交流的過程中更穩建並快速地成長。大學產業經濟貢獻獎設置三類獎項，分別為「產業貢獻獎」、「產業深耕獎」及「終身成就獎」三種獎項的評選，此項跨足產學的新方案，在給予研發團隊或個人實質肯定同時，亦設立領域模範，加速產業升級，林永隆教授多年來致力於此，今獲殊榮，可謂實至名歸。"
        ], 
        "header": "產學合作受重視，林永隆研發長獲大學產業經濟貢獻獎", 
        "time": "【2007.09.27秘書處】"
    },
    {
        "content": [
            "行政院國家科學委員會吳大猷先生紀念獎96年得獎名單公布，本校四位教授獲得此殊榮，得獎教授分別為計財系吳儀玲助理教授、數學系陳國璋副教授、工工系瞿志行副教授及電子所金雅琴副教授。年輕教授獲得肯定不僅展現個人努力成果，更是本校新生代研究群的實力與活力的最佳證明。行政院國科會為培育青年研究人員、獎助國家未來學術菁英，並紀念吳大猷先生對科學與技術發展之貢獻，特別設置吳大猷先生紀念獎每年遴選三十五名四十歲以下副教授、副研究員或以下職級給予獎勵，為年輕研究員學術成果的指標之一。", 
            "計財系吳儀玲助理教授1991年自台大財金系畢業，於母校攻讀碩士學位後，2001在芝加哥大學取得博士學位，畢業即進入Federal Reserve Bank of Chicago擔任研究助理，並曾分別於香港科技大學財務學系與聖路易斯華盛頓大學擔任助理教授及訪問助理教授，專長為公司財金組織管理。", 
            "而主要研究動態系統與天體力學的數學系陳國璋副教授亦於2001年取得美國明尼蘇達大學博士學位，畢業後旋即進入美國西北大學數學系擔任講師一年，經歷美國亞歷桑那大學擔任助理教授兩年期間磨練，於2004年返回本校繼續教職與研究工作。", 
            "畢業於台灣大學的工工系瞿志行副教授，取得母校碩士學位後便至美國加州大學博克萊分校攻讀博士，目前於本校主持工工系產品開發實驗室，專長領域為協同設計、幾何模擬及產業電子化，五年前甫進入清華大學擔任教職便成立產品開發實驗室，研究關於產品實現過程中的理論、方法論、實際案例與尖端資訊技術，並鼓勵學生在學理、軟體發展與實作上發揮潛力與創造力，以及建立與產業界互動關係。", 
            "電子所金雅琴副教授則畢業於台大，擁有美國加州大學博克萊分校碩士與博士學位，專長為VLSI製程與可靠性研究、CMOS image sensor及快閃記憶體研發，目前為本校微電子實驗室指導教授。", 
            "吳大猷先生紀念獎為該小組主動檢視年輕研究員研究成果並給予獎勵，本校自該獎91年度設立以來，計有20位教授獲獎，得獎人數僅次於台大，相較於教師人數，本校教師的表現相當傑出，期望清華的每位教授能超越自我並展現更耀眼的成績。"
        ], 
        "header": "本校4位年輕學者展現實力  榮獲吳大猷先生紀念獎", 
        "time": "【2007.09.17秘書處】"
    },
    {
        "content": [
            "本校近年積極推動海峽兩岸學子交流活動，今年暑假自7月22日至8月1日安排「海峽兩岸學子牽手絲綢之路」行程，補助校隊個人項目運動選手至蘭州大學參訪比賽，此行除鼓勵於大專盃表現優異選手外，更重要的是增加兩岸學子互相了解，彼此切磋並拓展經驗圈的機會，有別於以往，今年除了本校學生外，亦開放交通大學、中央大學、新竹教育大學及元智大學等學校的學生參與，由各校推薦人選共同參訪蘭州大學。", 
            "本校與蘭州大學的交流參訪活動已持續三年，每年均設計一交流主題，今年為體育個人項目的交流賽，比賽項目包括田徑、游泳、羽球、網球、桌球等，本校略勝一籌，其中網球項目因此行參訪人數較少，本校葉銘泉副校長亦與學生配合下場進行師生男女混雙奪得勝利，在抵達蘭州大學第一天，雙方便藉「武力切磋」建立良好的情誼，以熱情的方式開啟了一連串行程。", 
            "這次除了在蘭州大學校區內的參訪外，校方另安排造訪麥積山石窟、莫高窟及漢長城嘉峪關，麥積山石窟富有「中國泥雕陳列館」盛名，其中保存大量中國早期最著名的雕塑藝術遺跡，而莫高窟更是名聞遐爾的文化景點，這些遺跡距今皆已一、兩千年，雖然無法避免遭到天災人禍破壞，但那些感動是永遠存在的。這些景點皆由蘭州大學安排當地學者為參訪人員解說，幾堂實地歷史、文化課程，讓大家收穫良多。這一段絲路之行途中曾發生校隊隊員水土不服而發燒的插曲，多虧蘭州大學同學整夜如對待親人般細心照料，加上運動選手體力較佳，經過一夜的住院觀察便無大礙，雖因此擔誤了至蘭州大學新校區參訪的行程，但感受到當地同學的溫暖，讓全員銘記於心，也加深雙方友誼。此番造訪絲路，文化的刺激與師生交流都讓彼此留下深刻印象。", 
            "葉銘泉副校長表示，近幾年造訪大陸看見對方飛快地成長，兩岸的交流已成為不可忽視的趨勢，校方積極策劃兩岸交流活動，讓學生們互相了解與切磋並增加彼此競爭力，這三年與蘭州大學的交流都獲得正面的成果，令人深感欣慰，未來校方將會檢討這幾年的成效，並規劃安排更多活動，讓學生們走出課本，實地經歷那些活生生的感動。葉副校長並特別提出感謝蘭州大學熱情細心招待與安排，讓本校全員感到賓至如歸。"
        ], 
        "header": "踏絲綢之路 促兩岸交流—本校暑期蘭州大學參訪活動", 
        "time": "【2007.09.10秘書處】"
    },
    {
        "content": [
            "上海交大最新公佈2007年世界大學排名，台灣的大學中，進入前500名的大學排榜，依序為台大、清華、交大、成大、陽明、中央。本校排名第317，較去年(排名第346)大幅提升29名，創歷來新高。", 
            "上海交大評比分項標準，係考慮世界一流大學的特徵，並綜合考慮國際可比性和可操作性、實力與水準關係等因素，選擇包括：獲諾貝爾獎和菲爾茲獎的校友的折合數（簡稱Alumni）、獲諾貝爾獎和菲爾茲獎的教師的折合數（簡稱Award）、各學科領域被引用率最高的教師數（簡稱HiCi）、在Nature和Science雜誌上發表的論文折合數（簡稱N&S）、被收錄在SCI期刊之論文發表篇數（簡稱SCI）及規模常態化評比（簡稱SIZE）等指標，作為評比世界大學的學術表現依據，並進行排名。", 
            "依2007年評比結果分析，本校在校友(Score on Alumni)及規模常態化評比(Score on Size)等二項指標，分數均名列台灣第一；其中，「規模常態化評比」是其他分項指標的師均分數，由此可見本校在台灣的大學中，每位教師的學術表現最佳。其次，如以本校2006年與2007年得分作比較分析，除「Alumni」項目，因隨校友獲獎年代，而權重遞減，致使分數小幅下降外，其餘指標分數全面提升。另就歷年本校於世界評比排名分析，2004年本校排名第353，2005年排名第351，2006年排名第346，2007年則排名第317，顯示清華不僅持續進步，且進步幅度逐年增大。", 
            "另外，今年3月間上海交大亦公佈按領域評比的大學排行，五大領域中，台灣僅有3所大學在「工程科技與電腦科學」領域進入前百大，本校排名在77~106之間；其中在論文發表於頂尖期刊評比(Score on TOP)之分項指標，本校的世界排名與史丹佛大學同在17~21之間，在台灣入榜的三所大學中(清華、交大、台大)，分數最高，突顯本校在工程技術與電腦科學領域所發表論文的品質相當優異。", 
            "清華大學向來研究風氣鼎盛，不論教學與研究，均成果豐碩，在台灣大學的表現中，名列前茅。尤其2006年以來，因得到五年五百億經費的挹注，許多頂尖研究得以突破性發展，短短一年，成長幅度確實令人振奮。", 
            "表一：清華大學2006年與2007年世界大學評比成績比較表"
        ], 
        "header": "「穩健成長‧邁向一流」", 
        "time": "【2007.08.28秘書處】"
    },
    {
        "content": [
            "本校化工系校友陳來助博士於2007年9月1日起接任友達光電總經理暨營運長一職。陳博士為化工系萬其超教授所指導畢業之博士，其在攻讀碩、博士期間，除化工專業知識外，廣泛學習有關電化學、電機、材料等領域知識，奠定了他日後由化工背景跨足光電領域的雄厚基礎。", 
            "陳博士於1992年畢業後簽下六年國防役，進入工研院電子所的製程發展部，參與次微米計畫與深次微米計畫，曾任工研院電子所研發經理，六年餘時間在美國和台灣工業界各獲得40~50篇專利，成績斐然。1999年轉職於達碁，旋即擔任廠長，歷任業務、製造主管、副總、資深副總等職務。陳博士曾獲頒國家青年獎章、工研院傑出研究獎、及全國青年百傑獎等殊榮。陳博士對母校與師長十分感恩，去年化工系教師到友達參訪，陳博士即撥冗親自介紹與陪同。友達為全世界之顯示器大廠，陳博士以四十四歲之齡接此重任，實是十分難能可貴。恭喜他的傑出成就。", 
            "本校化工系校友李秉傑博士於2007年6月20日升任晶元光電董事長兼總經理。李博士為化工系王奕凱教授所指導畢業之博士，1985年畢業後即加入工研院，從事光電半導體材料研究。1988年赴美國惠普公司訪問研究，評估分子束磊晶/氣體源分子束磊晶在國內發展的可行性與時機。", 
            "1989年返國後領導以有機金屬氣相磊晶及分子束磊晶製作光電半導體元件，包括發光二極體、雷射二極體及檢光二極體的研究，並於1995年獲頒經濟部技術處優良計畫獎。總計研發期間李博士共發表論文40餘篇，獲中外專利10餘項，其中多項專利技術更實際應用於商品化產品。李博士長期為化工系系友會重要成員，有關系友會之會務、活動及捐款事宜皆十分盡心，不遺餘力，獲選本校工學院第一屆傑出校友及本校第五屆傑出校友。近年來李博士事業極為成功，於2004年捐助本校工學院成立「晶元光電講座」，連續五年，每年100萬元，對促進本校國際學術交流有極大貢獻。晶元光電為全球最大的四元LED供應商，亦是ITO高亮度藍光LED之領導廠商，李博士此次升任晶元光電董事長兼總經理，實是”清華之光”。"
        ], 
        "header": "化工雙傑 光電產業發光", 
        "time": "【2007.09.03秘書處】"
    },
    {
        "content": [
            "暑期兩岸學術交流活動今年人數與規模再創高峰。本校長期促進兩岸學術良性競爭及菁英相互了解，自民國89年起陸續在兩岸清華學術獎學金、聯發科技教育基金會、台積電文教基金會、台達電文教基金會、立青文教基金會等單位及大陸中國科學院", 
            "政基金會的經費支持下，計畫內的大陸11所大學與本校每年互派學生至對方學校進行暑期專題研究，11所大學分別為北京大學、復旦大學、蘇州大學、蘭州大學（以上四所為", 
            "政學者學校）、北京清華大學、浙江大學、西安交通大學、哈爾濱工業大學、中國科技大學（以上五所為聯發科技吳大猷學者學校）以及山東大學、廣州中山大學，皆為大陸數一數二的大學院校。", 
            "兩岸學生至對方學校將在各系所的安排下，跟隨教授接受專業指導及接觸不同的學術環境刺激，本校今年67名學生於7月5日日起陸續前往大陸各校，而大陸學生與帶隊教師共77名也於7月中旬分批抵台，由本校安排至學生宿舍與清華會館住宿。每年除了學術上的研習外，新竹縣、市政府亦協助公告徵求並甄選熱心的接待家庭負責安排大陸學生在台期間幾個週末活動，讓學生們走出校園認識台灣的文化並在讀書之餘散心休閒。", 
            "兩岸暑期學術交流活動一直是本校鼓勵學生開拓視野、進行良性學術交流與競爭的主要管道，近年來陸續加入許多願意提供經費的團體及同意學術合作的學校，而本校學生申請人數與意願也不斷上升，期望未來能為兩岸學術建立穩固交流的橋樑。"
        ], 
        "header": "促進學術交流，兩岸暑期學術活動搭橋樑", 
        "time": "【2007.08.24秘書處】"
    },
    {
        "content": [
            "教育部第十一屆國家講座主持人得獎名單出爐，本校數學系林文偉教授實力再受肯定，依教育部國家講座實施辦法，已於93年獲教育部學術獎的林文偉教授，今年更上一層申請國家講座數學及自然科學類組，順利取得此項榮譽。林文偉教授近年以矩陣計算的理論及演算法為探索各相關領域的基石拓展其研究方向，其中包括近年來國際間廣受討論的廣義離散型週期系統控制、動力系統中的混沌近似同步之控制與應用、薛丁格型態方程式的超大矩陣特徵值問題計算以及Riccati型方程式之保結構演算法與Bose-Einstein凝聚之分岐現象及數值方法，這些主題的研究都有突破性的成果，在混沌技術上甚至已取得雷射光多重訊號低通濾頻近似混沌技術的美國專利。於清華大學取得碩士學位的林文偉教授，畢業後便申請獎學金至德國畢勒費大學攻讀數學博士學位，一路面對問題鍥而不捨的精神直至今日，不斷獲得學術榮譽便是最好證明。今年起林文偉教授的國家講座課程將包含線性代數基礎、數值分析基礎、研究所矩陣計算、研究所線性及非線性規劃學程四門，在理論研究以外，亦將所學所知教予下一代優秀人才。", 
            "另第五十一屆教育部學術獎，本校趙桂蓉教授、江安世教授、王茂駿教授分別在數學及自然科學、生物及醫農科學、工程及應用科學等三類科表現出類拔萃而榮獲肯定。", 
            "化學系趙桂蓉教授的研究領域在物理化學及材料化學兩方面，趙教授的研究早期集中在微孔洞分子篩的製造與應用，進而擴展到中孔洞物質的開發藉以合成光電器材與奈米材料，近年隨同步輻射中心的成立，亦轉而從事分子篩以及奈米材料的結構與化學特性分析，亦致力於無機及中孔洞薄膜材料製備、鑑定，以及氣體分離和光電的應用研究，對於材料化學領域貢獻良多。在學術研究外，趙教授也曾擔任國際沸石組織副理事長，對其行政與組織領導能力更是一大肯定。", 
            "生科系江安世教授之學術專長為腦神經科學研究領域，其著名成果為以果蠅為模式系統研究「學習與記憶」，江教授2003年籌組本校腦科學研究中心，展現其組織能力，推動組成跨校、跨院、跨領域的腦科學研究團隊，並且建立國際第一個以三維影像顯示的果蠅腦神經基因表現知識庫。江教授於本校發展一系列腦分子影像技術，使本校得以領先國際以三維影像重組全腦神經網路，學術成果斐然。", 
            "工工系王茂駿教授的研究重心在於工業工程與人因工程，在研究、產學合作與國際合作上均有傑出成果，王教授曾提出新模糊數整合與排序方法，建構了效能高的多準則決策支援系統與人工智慧系統之推論引擎，除此之外亦對國內自動化生產、最佳化之現場作業與工具設計均有耀眼成果，先後更與台灣積體電路公司、華邦電子公司、中華汽車公司進行產學合作，對台灣工業工程的發展有多項具體貢獻。目前擔任本校秘書長一職的王茂駿教授於擔任中華民國人因工程學會理事長期間（1995-1997）更積極申請並成功讓我國加入國際人因工程學會組織（IEA），多方面的才能及領導能力備受肯定。", 
            "教育部每年遴選各領域相關研究員給予學術獎及國家講座，兩項學術榮譽均為成果指標，本校自此兩項獎座設立以來，得獎人數國家講座計21人；學術獎計37人，皆僅次於台大，若計入教師總數，本校教師的表現非常傑出，在恭賀之餘更期待他們能更上層樓，並以其為模範，期望清華教授及學子亦能於學術界、產業界展長才。"
        ], 
        "header": "教育部國家講座、學術獎加冕，本校四位教授上榜", 
        "time": "【2007.09.12秘書處】"
    },
    {
        "content": [
            "2007年第七屆『旺宏金矽獎--半導體設計與應用大賽』(Golden Silicon Award)7月1日在台北遠東飯店舉行頒獎典禮。本屆共有189隊報名參賽創歷年新高。本校電機工程學系暨電子工程研究所徐碩鴻教授及博士班學生金俊德榮獲設計組第一名(評審團鑽石大賞)，由中研院榮譽院長李遠哲博士親自頒獎。", 
            "徐碩鴻教授團隊的參賽作品為「使用0.18-μm CMOS製程之40-Gb/s轉阻放大器」。在整個研究團隊的努力下，他們提出一個能有效增加電晶體速度及電路頻寬的技術稱之為π-type inductor peaking (PIP)。該技術可以提昇光通訊積體電路的速度由現行的10-Gb/s增加四倍到40-Gb/s，並實現在具有高整合性、高良率、低消耗功率、低成本的CMOS製程。", 
            "有鑒於高科技人才養成不易，為鼓勵大學院校學生創新研究的精神，旺宏電子公司自2000年起每年一次舉辦『旺宏金矽獎－半導體設計及應用大賽』，逐漸獲得各校教授及學生熱烈迴響，將之視為電機、電子相關領域年輕學子指標性的獎項。本校徐碩鴻教授團隊在189隊中，脫穎而出獲得殊榮，全體師生均感有與榮焉。"
        ], 
        "header": "本校徐碩鴻教授 金俊德博士生榮獲2007年旺宏金矽獎第一名", 
        "time": "【2007.08.17秘書處】"
    },
    {
        "content": [
            "本屆大專盃教職員橋藝錦標賽，由虎尾科技大學承辦，並於96年7月9日至7月11日，為期三天，在雲林劍湖山王子飯店舉行大循環賽。本校由周更生(化工)教授領軍，參賽隊員包括吳泰伯(材料)、林士傑(動機)、張修明(腦科中心)、周亞謙(物理)、楊士禮(電機)及韓永楷(資工)。雖然各方高手雲集，歷經激烈競技，本校終於以細密心思及無間合作，連續擊敗領先群中其他隊伍，獲得本年度比賽冠軍。這顯示本校跨領域合作是多方面的。", 
            "本校教職員橋藝社成立以來，這是第二度獲得冠軍，前次獲得冠軍是在沈君山校長任內，參賽隊員有李育德(化工)、瞿寧若(化工)、汪上曉(化工)、王奕凱(化工)、周更生(化工)、談駿嵩(化工)、吳泰伯(材料)、林士傑(動機)。", 
            "清華教職員橋社雖是聯誼性社團，但也有國手級橋士，技術有相當水準。目前每週五晚間七點半固定聚會，場地寬敞，在此特別歡迎校友返校同樂，連絡人是張修明(", 
            "，5742478)，可詢問細節。"
        ], 
        "header": "本校教職員橋藝社榮獲2007大專盃教職員橋藝錦標賽冠軍", 
        "time": "【2007.08.10秘書處】"
    },
    {
        "content": [
            "本校於今年7月20日舉行第二次校務發展諮詢委員會議，由本校陳文村校長、東吳大學劉兆玄校長、工研院李鍾熙院長、國衛院伍焜玉院長、中央研究院曾志朗院士、孔祥重院士、劉炯朗院士、郭  位院士、蒲慕明院士、李亦園院士、台達電鄭崇華董事長及聯發科蔡明介董事長等人與會，除檢視本校近一年的成果表現並為本校未來發展方向提出建言，以期達到全面性的成長。", 
            "本年度的校務發展諮詢委員會議，在陳文村校長和校內一級主管的熱情歡迎下，開始了整天的會議流程，上午主要議程為，陳文村校長提出本校推動「發展國際一流大學」的現況、優勢及願景以及相關執行目標和策略；校內拔尖研究則由林永隆研發長擔任主講，報告本校研發能量、研發成果及拔尖研究。王天戈教務長簡報「學術全面提昇」計畫，就再塑「清華人」、大學部教育改進、多元化招生、教學卓越、圖書資源、國際化及擷取Undergraduate College 與Residential College之精神的清華學院等完整的執行方向；而葉銘泉副校長則對校內「組織運作調整與強化基礎建設」做系統性的介紹及提出改善方向，讓與會的各委員對本校現況與規劃未來之發展做初步瞭解。", 
            "下午會議行程分基礎科學、工程、人文社會與管理三領域分組討論並邀請各院院長及系所主管參與，基礎科學包含理學院、生科院，由伍焜玉院長、蒲慕明院士、劉兆玄校長共同討論；工程領域包含工學院、電資院及原科院，由孔祥重院士、李鍾熙院長、蔡明介董事長、鄭崇華董事長、陳文村校長與會；人社及管理領域由李亦園院士、郭位院士、曾志朗院士、劉炯朗院士共同參與，包括人社院及科管院。在各院院長簡報現況及願景後，分別討論可行之方向，對本校學術、環境發展提出具體建議，最後再合併各領域做一綜合統整討論。", 
            "一整天的會議，各委員竭盡心思以期開創清華更燦爛的未來，讓清華學子能擁有更好的環境學習、研究，創造最耀眼的成果。"
        ], 
        "header": "第二次校務發展諮詢委員會 勾勒清華未來發展", 
        "time": "【2007.08.06秘書處】"
    },
    {
        "content": [
            "本校教授傑出成就再受肯定，現任科技管理學院院長一職的史欽泰教授獲選為「中華民國斐陶斐榮譽學會傑出成就獎」得獎人，於今年第32屆第一次會員大會接受表揚。", 
            "史院長畢業於台灣大學電機系，出國進修拿到史丹福大學管理科學碩士、普林斯頓大學電機博士及史丹福大學MBA。曾擔任工研院院長的史教授致力於科技研發與管理領域，於國外學成後旋即以豐富的經驗投入國內產業科技，協助聯電、台積電、世界先進等衍生公司設立，亦推動新興領域如奈米、生醫與知識服務業等。史院長獲選IEEE fellow、擔任台灣半導體協會主席、出任行政院科技顧問、總統府經濟小組顧問，秉持「專精、務實」的經營理念，史院長於工研院院長任內使30齡的工研院不僅滿足產業需求，同時躍身國際知名研究機構之林，不斷在台灣科技、產業界貢獻己力，成果卓越、有目共賭。", 
            "在史院長的協助下，我國科技研發與產業技術的國際地位持續上漲，不僅引領半導體、資訊與通訊、光電、顯示器等科技產業蓬勃發展，亦推動前瞻奈米、生醫新世代技術、建置開放實驗室、推動技術共同研發與創新育成中心。史院長積極提升本校科技管理教育品質，注入豐沛的資源及發展契機，鼓勵產學合作培養優秀人才，投入的心力與熱情令人欽佩。", 
            "斐陶斐榮譽學會原為天津北洋大學美籍教授愛樂斯 ( J . H . Ehlers )發起全國勵學會之組織，名定為斐陶斐即希臘艾字母 Phi , Tau ,  Phi 之譯音，用以代表哲學、工學、理學( Philosophia , Technologia , Physiologia ) 三種學術。民國五十三年三月，原上海交通大學分會創立會員凌鴻勛先生受我國旅美學人李書田先生之委託，首先在臺恢復總會，各大學之分會亦繼之成立，選賢勵學，崇敬德業，以推進社會進步為主旨。傑出成就獎即在此基礎下設立，凡從事學術研究工作，有傑出表現、對增進人類福祉有貢獻、提昇文化，科技方面有卓越成就皆可提名並經過審核得到榮譽。史欽泰院長學識淵博、提昇我國科技產業與本校科管教育水準，貢獻良多，得此榮譽為其成就最佳肯定。"
        ], 
        "header": "本校科管院史欽泰院長榮獲第12屆斐陶斐榮譽學會傑出成就獎", 
        "time": "【2007.07.31秘書處】"
    },
    {
        "content": [
            "第五屆有庠科技論文獎本校兩位教授獲得殊榮，化學系季昀教授獲「奈米科技類」獎座，而電機工程學系鄭傑教授則獲「通訊光電類」獎座。", 
            "鄭傑教授研究主題為「建構高速全光交換網路新契機」，在整個研究團隊的努力下，鄭教授的論文提出使用光交換機和光纖延遲線，建造具有先進先出順序的光學多工器，並可用來建構高速全光交換網路的光多工器。這項研究立基於世界上仍未有光隨機存取記憶體，儘管光通訊已被廣泛使用，但全光網路時代卻未來臨，主要因為網際網路傳送資料的方式為先儲存後傳送（store-and-forward），即先將光轉換成電的形式儲存在電子式隨機存取記憶體（electronic RAM）中，再轉換成光的形式傳送出去，在這段過程中，傳送資料的速度就會因為需要轉換而變慢。", 
            "鄭教授的論文便藉光佇列理論，研究如何安排光封包排隊的機制，進而達成儲存光的目標。論文中嘗試推導出光纖延遲線的最佳長度，並將封包延遲經過C-轉換（C-transform），讓光封包能自行導引（self-routing），使每個訊號猶如排隊般進行訊號傳遞及識別。鄭教授除了簡化系統設計外，更在建造光學多工器方面取得重大的理論突破，往儲存光的目標跨進了一大步。但鄭教授仍希望未來有一天能將光佇列做成一般晶片的大小，投入更多心力為通訊光電領域做出更多貢獻。", 
            "有庠科技論文獎座為遠東集團董事長徐旭東先生為紀念並延續其父徐有庠先生「取之於社會，用之於社會」的理念而設，以推動科技創新為設立宗旨，並展望未來科技研究將代表國家內在實力，對國家經濟產生重大影響力。有庠科技獎座的頒發，對於研究人員的肯定與支持是不容否認的。本校兩位教授在許多優秀人才的角逐中，於此屆獲得殊榮，研究成果亦有目共賭。"
        ], 
        "header": "電機系鄭傑教授研究成果卓著 榮獲第五屆有庠科技論文獎", 
        "time": "【2007.07.26秘書處】"
    },
    {
        "content": [
            "第五屆有庠科技論文獎名單公布，本校化學系季昀教授與電機系鄭傑教授研究成果卓著受到肯定，獲得殊榮。", 
            "有庠科技論文獎屬於有庠科技獎中一項，此獎是遠東集團為紀念該集團創辦人徐有庠先生而創置，董事長徐旭東先生以其父「取之於社會、用之於社會」的概念出發，並為鼓勵國內傑出科技類研究人才，分別設立有庠科技獎座、有庠科技論文獎等。有庠科技論文獎除季昀教授獲得的奈米科技類、鄭傑教授獲得的通訊光電類外，另有生技醫藥類，每年分別取二人給予榮譽。徐遠東先生延續其父親回饋社會、從事公益的精神，當年徐有庠先生設立亞東紀念醫院、徐元智先生醫藥基金會、徐元智先生紀念基金會、元智大學等，足見其對社會發展的重視。而今徐旭東先生秉持科技將對未來產生極大影響，設立此一系列獎座對研究人員的努力給予正面支持。", 
            "季昀教授得獎的論文主題為發展高效率磷光放光材料關鍵因子，彚整了該團隊在有機發光二極體（OLED）的系列研究成果，並提出新型鋨與釕錯合物的合成，利用基礎光動力性質及理論計算方式，探討基礎光物理與化學性質，並同時揭示發展高效率磷光放光材料所需的設計關鍵因子。", 
            "OLED研究近來為全世界關注，但至今仍未有理想的商業產品問世，季昀教授突破一般以銥錯合物為材料的做法，使用新式鋨金屬，這種磷光材料優於一般螢光發光材料，理論效率可多出四倍以上，雖然這項設計並非首創，但其發光效率的競爭力不容忽視。", 
            "季昀教授表示，雖然OLED商業化的契機被液晶顯示器（LED）壓縮，但他樂觀認為OLED終會突破處境，往多方面發展，除了顯示器外，「固態照明」也是新方向，未來將能取代鎢絲白炙燈泡或做為平面光源運用。季教授致力於學術研究，希望藉此增加國家的未來競爭力，今獲得有庠科技論文獎榮譽，實為其研究成果的最佳肯定。"
        ], 
        "header": "第五屆有庠科技論文獎，化學系季昀教授獲殊榮", 
        "time": "【2007.07.20秘書處】"
    },
    {
        "content": [
            "今年是清華大學創校96週年暨在台建校51週年校慶，除了熱鬧的慶祝活動，由清交二校共同舉辦的第二屆老梅竹賽，讓曾經表現優異的校隊校友們重返母校，再次享受當年的青春活力以及競技快感。4月15日在交大校園已進行了老梅竹籃球與羽球項目。4月28日，老梅竹的另外二項比賽項目，排球與網球，在清華校慶日熱鬧登場。", 
            "本次第二屆老梅竹新增的網球項目，28日下午1：30在清華大學室內網球場開打，此次賽制是採一盤八局制，亦即只比一盤，先取八局者勝，雙方各排五點雙打，以年齡階層排點，依序為四十歲、三十歲、五十歲、四十歲，最後一點為三十歲。", 
            "網球場在賽前已是熱鬧非凡，除了參賽校友及主辦單位外，更有學生在場外觀賽及拍照。比賽在一團和氣的氛圍中展開，第一點與第二點分別由清華校友林思宏、陳昭宏對上交大校友許根玉、彭德保；陳豐裕、呂學泰對上邱永鎮、邱佳禾，雖然場上揮汗的選手們也許已失去當年揮拍的勁道，但抽球、殺球；正手、反手揮起拍來可是毫不含糊，間或出現的精采好球也讓場邊驚呼連連。交大在經歷一番奮戰後分別以八比六、八比三連下兩城。", 
            "第三點第四點為清華蔡能賢、張文隆出戰交大蔡長泉、蔡宗哲；清華盧向成、李毅郎對戰交大李晉東、黃進哲，交大選手延續第一二點的氣勢，趁勝追擊以八比三、八比五再拿下兩點。第五點清華派出陳孟偉、陳泰佑出戰交大李世偉、林俊彥，一開始雙方你來我往各保發球局，頗有勢均力敵的架勢，但到了第五局清華發球時，因第一發進球率不高加上失誤而被交大破了第一個發球局，導致氣勢受阻，其後雖仍能力保競爭力，並在第十二局duece後有驚無險拿下發球局將比數追至五比七，但最後仍因無力突破對手發球，讓交大順利拿下最後一局以八比五擊敗清華，也同時結束了整場比賽。賽後雙方選手均客氣的握手致意，而網球場牆上的”以球會友”四個大字，似乎也道出了這場比賽的精神與宗旨。"
        ], 
        "header": "清交校友老梅竹 溫馨氣氛添情誼(4)-老梅竹網球賽", 
        "time": "〔2007.07.16秘書處〕"
    },
    {
        "content": [
            "過一個難忘又有意義的暑假，你的選擇是什麼？一批經過甄選的清華學生今年將以國際志工的身分轉動世界的地平線！", 
            "在賀陳弘學務長及相關單位的努力推廣與安排下，本校今年首度辦理學生國際志工海外服務計畫，暑假期間共有四個團隊將分別前往尼泊爾、印尼、青海、馬來西亞等的落後偏遠地區服務。本校舉辦這一系列的活動，主要希望學生們能藉此機會服務他人、充實自己，實踐校訓「自強不息、厚德載物」的精神，在培養人文關懷的同時拓展國際視野，並且對本校國際聲譽達到正面提升作用。", 
            "近期將出發的團隊是由本校8位及台灣體育學院6位學生組成的「尼泊爾海外服務團」，將在7月4日至8月15日期間於尼國首都加德滿都西南方的奇旺山區協助壢新醫院醫療團隊進行義診服務，並舉辦為期三週的中小學學生暑期成長營，由於當地報名的學生人數多達400多位，目前極需募集資源，本校誠摯歡迎各地人士加入贊助行列，專案帳戶為郵局（代碼700）帳號：0061021 0575776，戶名：國立清華大學尼泊爾國際志工團，於此並特別感謝新竹市弋果文教事業公司捐贈500套英語教材。", 
            "另外，由本校8位學生與新竹市青草湖社區大學工作人員共同參與的印尼團隊，預計於7月10日至7月24日前往當地棉蘭市及亞齊市從事「印尼國際公共事務參與計畫」，並舉辦「棉蘭市社區大學籌備處工作人員暨種籽教師培訓課程」及「亞齊市各高中資訊融入教學種籽教師培訓課程」，希望藉資訊種籽教師的培訓縮小全球資訊數位落差。", 
            "而受北京清華大學之邀，7月20日至8月5日由北京清大、青海大學、台灣大學、成功大學及本校共55名學生將至青海湟中縣兩所中學進行課輔活動，期間將協助當地學生提升英語及基礎科學之學習。最後將於8月中旬出發的「馬來西亞海外僑校服務團」，為本校與青輔會及僑委會合作之計畫，於8月12日至9月2日期間在吉隆坡台灣學校服務，以協助該校暑期英語研習營為主要目的，同時輔導該校學生基礎科學之課業學習。", 
            "此次國際志工皆由校方公開甄選出來具熱情與能力的優秀學生，暑假期間他們將接觸到不同的社會文化，學習如何互相了解並且交流將是成為世界公民的第一步，本校希望藉此機會鼓勵學生投入志工、參與國際救援活動，達到「讀萬卷書，行萬里路，服萬人務」的宗旨。"
        ], 
        "header": "讀萬卷書、行萬里路、服萬人務—清華首批國際志工團隊成行", 
        "time": "【2007.06.29秘書處】"
    },
    {
        "content": [
            "六月，一年一度的畢業季節，今年清華大學於6月23日舉辦畢業典禮，特別邀請中研院李遠哲前院長擔任貴賓並與清華畢業生分享他的人生經驗。籌備已久的盛會，雖因傍晚的一場傾盆大雨而將會場由田徑場改至大禮堂舉行，但參加典禮的畢業生及家長仍然十分踴躍，學校另開放合勤演藝廳、遠距教室、綜一168教室，利用網路直播，供無法進入大禮堂的畢業生及家長觀賞典禮的進行。", 
            "陳文村校長以大家長的身分恭賀並嘉勉學子，陳校長恭喜07級畢業生在清華已完成一趟充實豐碩的知性與感性之旅。畢業，代表人生一階段的結束，但也代表另一階段旅程的開始：或繼續深造，或就業，在清華打下的基礎，可以讓學子更有勇氣與信心，面對人生下一階段的挑戰。但世界在變，科技發展日新月異，社會快速變遷，在清華所學的知識，不可能應付所有新的問題。陳校長期盼畢業生要善用在清華打下的基礎，抱持終身學習的精神，瞭解不同社會文化，加強國際觀、外語能力，繼續吸收新發現的知識，才能面臨挑戰，在競爭激烈的社會中脫穎而出。", 
            "陳校長也提醒學子，在這快速變遷的年代，仍有一些人生不變的價值，諸如誠信、正直、責任、榮譽、友誼與關懷，希望清華學子出了社會，保持這些清華教育的核心價值，無論從事那種職業，不失年輕時，在清華的純真與理想性。並且保持好奇心，發揮創造潛力，力求完美，如此將會有非常成功且對社會有貢獻的人生。", 
            "也是清華校友的前中研院李遠哲院長，提到當年從清華得到碩士學位之後，以希望能成為一位傑出的科學家，為人群社稷做出貢獻和希望能夠與一群志同道合的人建造公平合理的社會，走入人生的下一個階段。這幾年來，在台灣由於大學的擴充，高等教育慢慢地從“菁英教育”變為“普及教育”，但是能夠進入清華大學，帶著清華的學位離開的各位學子，算是社會的菁英，應該更勇敢地接受挑戰，挑負起社會領導者的角色。李院長期勉大家一起努力”面對現實，接受挑戰”。", 
            "", 
            "", 
            "", 
            ""
        ], 
        "header": "祝2007級清華人 展翅高飛", 
        "time": "【2007.06.26秘書處】"
    },
    {
        "content": [
            "今年是清華大學創校96週年暨在台建校51週年校慶，除了熱鬧的慶祝活動，由清交二校共同舉辦的第二屆老梅竹賽，讓曾經表現優異的校隊校友們重返母校，再次享受當年的青春活力以及競技快感。4月15日在交大校園已進行了老梅竹籃球與羽球項目。4月28日，老梅竹的另外二項比賽項目，排球與網球，在清華校慶日熱鬧登場。", 
            "首先開打的項目，是第一次舉辦的女子排球賽。早上十點整於清大舊體育館開打。清華92到04級的女排校隊學姊們皆回到母校迎戰交大，其中包括清華人每年梅竹賽必定大力讚揚的大砲手林玫芬學姊以及多位表現優異的學姊們。", 
            "賽制和歷年梅竹賽相同，採取五戰三勝制。第一局清大以25：22拿下，第二局在林玫芬學姊的強力殺球，以及隊友合作無間的幫助下，以25：16獲勝。到了第三局時，清大換上了許多新球員，用意在於讓所有回母校的校友們都有機會上場發揮實力，此局則是被交大以25：18拿下。過了第三局，清大在第四局又將幾名大將調回場中，比賽開始沒幾分鐘，林玫芬學姊即發動猛烈攻勢，連奪七分。清大聲勢一路上飆，即使交大窮追在後，終究被清大以25：22拿下此局。也確定清華以03：01拿下第一屆老梅竹女排勝利。", 
            "不過，由於老梅竹是以友誼賽為前提，希望讓回母校的校友們都有機會上場。應交大女排在賽前的協議，不論是哪一隊先拿下三局，還是要把五局打完。因此，在休息過後，清交雙方還是進行了第五局的比賽。而這象徵二校友誼的第五局，在經歷了激烈的戰況後，由交大以15：11拿下。", 
            "賽後，清大女排隊長鄭嵐瑄學姐表示，打老梅竹的壓力比以前在學校打梅竹賽小多了。不過，雖然這次女排的大家是以比較輕鬆的心情應戰，但還是為了這場老梅竹，招集了分散在各地的隊員們練了一個週末。由於今年是第一次女排老梅竹，所以找回來的學姊人數其實只有小部份，很多很棒的球員都沒回來，希望明年有機會，把更多的校友找回來，進行更精采的比賽。", 
            "男排於下午一點半展開，不但有清大火力班在場邊熱情加油，清大副校長張石麟、秘書長王茂駿、校友會理事長許明德以及交大副學生事務長廖威璋和校友會執行長陳俊秀也皆蒞臨現場觀戰。", 
            "男排賽制分成了壯年組和青年組，也同樣採取五戰三勝制。首先上場的是男排壯年組的比賽。第一局清大鄭勝裕學長以一記強力的扣球，25：15拿下。第二局則是交大攔網失敗，吞下了21：25的敗果。到了第三局交大奮起直追，從原先的小落敗迎頭趕上，以25：21取得這局勝利。而第四局交大更是發揮實力，優先拿下第一分後，始終不讓清大有超過的機會，最終以24：19取下。雙方戰成02：02，進行關鍵的第五局。在第五局雙方你來我往，互不相讓，比數更是數度平手，可見二校校友們皆寶刀未老。最後，終於被清大一記扣球，以15：13取得第五局，老梅竹男排壯年組清大以三比二獲勝。", 
            "中場休息時，由清華啦啦隊帶來一段熱情有勁的表演。男排青年組的比賽隨後登場。第一局清華呂智群學長表現優異，連連打出強力扣殺，以25：23拿下本局。但交大的實力也不容小覷，第二局隨即被交大以25：20奪走。在雙方一比一平手的情況下，第三局的廝殺更加激烈，甚至有一球交大連殺三次都被清華擋下，卻在第四次時終究被攻破防護網。雙方教練皆頻叫暫停與更換選手，比賽的緊張程度不輸梅竹賽。最後的比數也從24：24，進展到25：25，最後由於交大扣球出界，才由清華以27：25拿下本局。決定勝負的關鍵第四局，戰況雙方比起第三局有過之而無不及。二方皆步步為營，把握每次機會。清華教練更是平均每二分更換一次球員。比數一直持續拉鋸，從23：23、24：24，甚至進展到了26：26。最後，交大犯下同樣失誤，再度扣球出界，以26：28飲恨，將男排青年組的勝利讓給了程度不相上下的清華。", 
            "激烈的戰況結束後，清交雙方互相握手致意，並合照。清華青年組隊長李家維學長表示，老梅竹讓清華男排的夥伴更佳團結，凝聚了彼此的向心力。更由於返校的校友級別廣泛，可以認識更多的學長們，聯絡感情，讓他覺得真的是很棒的活動，少了梅竹賽的競爭壓力，多了更多的友誼。", 
            "籌劃老梅竹賽事的清華校友會許明德理事長，在男排賽前致詞表示，今年的老梅竹是第二屆，在項目方面比去年多增加了羽球以及網球，希望明年可以再增加二個項目，目前已經和交大有初步的協議是明年再增加桌球一項。在學生時期的梅竹賽，常常有許多原因造成不得不停賽，但是老梅竹因為是純友誼，所以絕對不會發生停賽的問題。相信校友們在社會上做事都知道，「勝負是一時的，友誼才是永遠的。」", 
            "清華秘書長王茂駿教授呼應許明德理事長的話，告訴在場的大家：「梅竹賽是二校共同的記憶。在比賽場上各自盡最大努力贏得勝利，但結束後依然是朋友。畢業後在工作上更是伙伴，希望清交二校的友誼能更加堅固。」", 
            "最後，交大校友會陳俊秀執行長提到，他自己在美國碰到清大的校友，大家馬上會提起梅竹賽的話題。梅竹精神不只是在校內，更早已發揚到校外去了。最後，陳執行長勉勵大家，希望清交二校的校友在校外的發展也能和這次的老梅竹賽一樣「成功」。"
        ], 
        "header": "清交校友老梅竹 溫馨氣氛添情誼(3)-老梅竹排球賽", 
        "time": "〔2007.07.10秘書處〕"
    },
    {
        "content": [
            "現代科技的推陳出新，及社會型態的轉變所帶來的各式型態犯罪問題的增加，如何精確且快速的調查犯罪事件，一直是備受關注的議題。6月13日，聞名全球的鑑識界名人李昌鈺博士，來到清華大學大禮堂，與師生分享他在世界各地從事各種刑案調查的心得。原訂於下午三點開始的演講，在大禮堂外早就聚集大批排隊的人潮，不僅是校內的師生們把握這個難得的機會，亦不乏新竹地區各界的人士，也特地提早前來排隊進場，就為了瞻仰李昌鈺大師的風采。演講開場前，首先由葉銘泉副校長以及陳文村校長為李博士的演說做了生動的引言，使聽眾大致瞭解李博士的背景，陳校長還致贈了一份紀念品給李博士，新竹市長林政則亦贈送李博士榮譽市民的證書，而李博士亦以康州警政廳的榮譽警徽做為回禮，場面十分溫馨。", 
            "1938年出生在江蘇省的李昌鈺博士，自幼多才多藝，年輕時期待能當籃球明星的他，演出過電影，CNN電視台亦時常藉助其專業、甚至接受過拉斯維加斯某一秀場的邀請……。也許正是因為這樣開放、多元的性格，使得在這一場長達將近兩小時的精彩演說之中，全程毫無冷場，配合著圖文並茂的power point投影片，加上李博士本身幽默的談話風格，所有在場聽眾無論來自何種領域，都能輕易的跟上演講內容的腳步，沈浸在鑑識科學遍及各方面知識的豐富內涵之中。", 
            "李昌鈺博士指出，1960年代以前，在刑事案件中揪出罪犯的方法，通常是使用「刑求」，使嫌疑犯自動招認，但這樣的方式有著極大的副作用，許多嫌疑犯僅因受不住肉體折磨而屈打成招，導致了大量冤獄的發生。自1970年代起，人權逐漸成為社會中討論的主題，刑求也開始被認為是不人道的行為，而發展出如線民、測謊器、催眠等等方式，雖然避免了屈打成招的弊病，但在技術上仍時常遇到難以判斷案件真實性的障礙。於是，結合了物理、化學、生物學、氣象學、電機學、邏輯學….等等各類學科的「鑑識學」，便開始逐漸受到重視，配合當今突飛猛進的科學發展，更是有助於鑑識學這項顯學的精進。", 
            "講到鑑識學，許多人第一個印象便是像CSI影集中，時常出現的「與屍體的對談」畫面，一般電視、電影中凡遇到法醫、偵探判別案情時，亦常有這樣的劇情，李博士笑說，那的確是他們到現場以後最常做的工作。根據屍體陳置的位置、身上泥沙的分佈、屍體的姿態、血跡的散佈狀態…..等，據以判斷是陳屍地點第一現場，還是經過移動後的第二現場；而除了屍體之外，周邊許多小東西更是破案的關鍵，比方犯人留下的個人物品、毛髮、含有DNA的各式體液等。但可惜的是並非每個發現命案現場的人都具有鑑識學的概念，時常當專家到達現場進行調查時，看到的已經不是真正的案發現場，而是經過目擊者、事後發現者、警察等人改動位置、甚至是清理現場之後的樣貌，而這往往也嚴重地影響到破案的速度，在美國有許多的案子便是因此而延宕了數十年，最後才在因緣際會下得以水落石出。", 
            "經過李博士生動地介紹了幾個親身經歷的精彩案例後，得以明白所謂理性邏輯與科學驗證的價值，並不只是單純的科學崇拜，而是真正能在社會上發生作用、得以有利於人類生存與生命的工具，尤其是在以理工科系為大宗的清華校園中而言，這一點尤其重要。在李博士慷慨贈送榮譽警徽的輕鬆氣氛下，與會者皆親身體驗了一場關乎理性科學與人文生命價值所共同架設出的學門精神，而這就是李昌鈺博士，風靡全球，以其專業與人生觀為世界大小疑難雜症解套的一位傳奇人物。在這個陽光普照的下午，得以和他一起遨遊鑑識學世界的我們，很幸運的將自己的頭腦又放大一些。"
        ], 
        "header": "現代福爾摩斯--李昌鈺博士 將鑑識科學與邏輯思辨帶進清華大禮堂", 
        "time": "【2007.06.22秘書處】"
    },
    {
        "content": [
            "鳴槍聲響起，清華大學師生穿越勝利拱門向前奔跑！這是清華人一年一度的大事，也是共同繼承的傳統─環校路跑。創校之初的越野賽跑範圍是校外，十八尖山更是必經的地點，而後因安全問題而改至校內。但清華秉持著讓學生德、智、體、群、美，五育均衡發展的精神不曾改變。今年為配合新校區道路完工，將環校路跑的路線延伸至新校區，希望讓同學可以發現校園新風貌。", 
            "不同於以往的越野賽跑，體育組張素珠主任表示，這次的環校路跑有四項意義。第一，環校道路正式開通，正好配合96學年度的校慶活動讓同學共同參與啟用儀式；第二，以往稱做為『越野賽跑』的此項活動，在今年正式改名為『環校路跑』，因此今年所有的參賽者都會是創紀錄的人；第三，環校路跑可讓平日忙碌於課業的同學藉此建立健身、運動的習慣；第四，清華校園佔地廣大，同學們對於校園內許多地方可說是比較陌生的，這樣的活動可以讓同學們更了解校園。不僅如此，今年還新增了『校友組』，讓已畢業的校友能在活動中尋回當年在清華的回憶。", 
            "另外，張素珠主任提到，因大專盃賽程將近，校隊隊員無法參加此次的環校路跑，使得非校隊同學的競爭對手減少。另一方面，不同於以往由田徑隊同學帶領，這次的環校路跑邀請『新竹e-ma自行車隊』帶領師生路跑，更有一番新氣息。希望同學以健康、清新、活力的心情將路跑作為年輕人的自我挑戰。", 
            "環校路跑起點為大草坪，至相思湖後繞往人文社會學院，抵達科管院時有印章提供路跑證明及杯水供解渴，最後回到大草坪做終點，終點站學校貼心的準備可補充電解質的運動飲料。", 
            "比賽結果出爐，獲得校友組第一名的余大全，是06級化工系畢業，他表示這次回校參加路跑就是為了懷念過去在校唸書時的感覺，再加上平日就有運動的習慣，這次跑起來感覺很好，也對這樣的活動表達相當的支持。畢業於82級數學系的校友蔡信豐，現任職於東南技術學院，他在畢業後曾於校內任教職一年，當時也曾獲得第二名的好成績，這次特地回校參加路跑主要是想跟老同學聚聚，同時也藉此運動一番。", 
            "教職員組方面，第一名的寶座由工工系教授侯建良奪得，侯教授表示這已經是他參加的第四次路跑，養成每天在校內跑步的習慣，讓他在今年繼續獨領第一名頭銜。而對於新路線的感覺，他說：『這次的路線比較長也比較累。』但看到清華校園有這麼好的環境，更鼓勵學生平日就應善加利用多多運動。", 
            "在學生的部分，男子組的第一名是由資工所碩二，邱中鎮同學以優異成績拿下，平常有在慢跑的他，這次的4600公尺是輕而易舉，他也表示，跑了數年的他認為困難的部分便是上坡了，整體而言他認為校友們都很有實力，過程雖然累，但成就感是無法言喻的。經濟系10級的蕭定雄則是今年才參與此項活動，他表示沒能拿下第一名很可惜，但一路上他都是放輕鬆的，他幽默的表示：「上坡很累，跨幾步就好像走了幾十公尺」。", 
            "女子組方面，奪得第一的是科法所的楊芝青，她是首次參與環校路跑，除了上坡很陡以外，她也對這次的賽跑做出一個好評價。第二名是計財系07級的吳盈蒨，跑了四年的她指出，這次的路線變長了，讓她覺得跟以往最大的不同。至於第三名材料10級的周立婕則表示，她著實有被如此多的人潮嚇到，但因為人太多，所以常常有可能被絆倒，但跑完全程後，她的感覺是非常好。", 
            "共同參與此次活動的陳文村校長亦表示，同學們進到清華後，除專心於學科的研究外，關心學校的環境也很更重，藉由這次路跑活動可讓學生了解清華校園的寬廣及美好。這次的路跑搭配著秘書處所舉辦的科管院大草坪放風箏活動，吸引了許多人來參加，也可以讓學生了解到學校每一處的風光景色，讓同學們感受到學校不僅僅是一個嚴肅求學的環境，更可以是輕鬆、愉快的休閒天地；清華大學不是只屬於清華學生的，也是全新竹市民可以一起來共襄盛舉之處。"
        ], 
        "header": "環校路跑  跑出清華傳統及回憶", 
        "time": "【2007.07.04秘書處】"
    },
    {
        "content": [
            "本校科技管理學院史欽泰院長3月19日應伊利諾大學芝加哥分校(UIC)之邀，擔任該校國際榮譽講座，史院長並代表校方與該校校長曼寧(Sylvia Manning)簽署本校和伊利諾大學芝加哥分校的教育合作協定，為未來校際間師生交流、學術合作建立了正式管道。", 
            "駐芝加哥台北經濟文化辦事處文化組指出，該項榮譽講座為伊利諾大學芝加哥分校年度重大活動，邀請對象均為國際間具聲望或貢獻之人士。史院長在會上以「全球化經濟下之高等教育、科技發展與競爭力」為題發表專題演講，史院長在演講中指出，人力的供應乃現今社會中經濟競爭力消長的主因之ㄧ，而亞洲國家在全球經濟體的崛起就是最好的例證。他以台灣為例，說明高等教育在台灣30年來競爭力和科技發展上扮演的重要角色。", 
            "本次史欽泰院長參訪伊利諾大學芝加哥分校，同行包括醫環系許志教授、科學園區前主任王弓教授、工研院電通所林寶樹所長等人，訪問行程安排充實豐富，為兩校之學術合作交流奠立基礎。"
        ], 
        "header": "本校與伊利諾大學芝加哥分校簽訂交流協定", 
        "time": "【2007.06.15秘書處】"
    },
    {
        "content": [
            "向來以別具視角的批判筆鋒、與眾不同的思辨能力而著名的作家----龍應台女士，身為一位曾經長期浸濡於異國文化中的華人，一直以來，在全球的華人圈中，她用一種批判但並非無情的筆調、以及帶著濃厚情感與期許的炙熱眼光，觀察著台灣的社會，持續不斷地對眼前的社會現象做分析，以超然的立場點出時代下值得關注的各種議題。", 
            "自從龍應台女士應本校通識教育中心之邀，擔任本校通識教育之教授而在校內開課之後，幾個學期下來她的課堂每每爆滿，反應十分熱烈，文化思考的火苗亦在這個以理工科系為大宗的清華校園內開始延燒。爾後，在校園之中成立「清華思想沙龍」的想法逐漸應運而生，繼承了八十多年前清華大學梁啟超、王國維、趙元任、陳寅恪等「四大導師」所開創的人文傳統，期待在這個普遍缺乏積極主動思辨能力的城市之中，播下些許帶著人文氣息的種子，並竭力培育出適合它們成長的環境，讓生活在這裡的人們更具有廣闊的視野，以及多面向的思考能力。", 
            "2005年11月8日，在龍應台教授的發起下，「清華思想沙龍」在本校校園中正式成立。經過一年多來的行政經驗累積、各行各業專家學者們的智識貢獻、以及新竹地區各界人士的踴躍參與，從校內咖啡廳的小小講座開始，到舉辦於大禮堂的千人思想盛會，沙龍經歷過了黃一農教授談文化衝突的思辨，也激辯過台灣人如何培養「世界公民意識」的國際化議題；讀過著名的德國小說《香水》，也曾為非洲種族屠殺現象下的生命流淚。從最初只有七個人小小團體，如今傳承給學弟妹們的嶄新面孔、嶄新腦袋，這株專屬於清華的思想文化幼苗，已經悄悄茁壯。", 
            "今年五月，「清華思想沙龍」加入龍應台文化基金會所發起的「繁星計畫」，改以「清華思沙龍」的新名稱呈現，期待能夠不僅止是清華校園成為「文化的深林，思想者的耕地」，並使渴求文化與思想的風城市民能擁有更甘甜的思想泉源，進而「立足風城，改變世界」。", 
            "今年六月五日，擁有新穎面貌的「清華思沙龍」，在本校校內舉辦了首場的「黑蝙蝠在新竹」專題。何謂「黑蝙蝠」，這個具有極重要歷史意義的名詞，卻一直鮮為人知。1950年，韓戰爆發，中華人民共和國參戰，美國意識到台灣戰略地位的重要，派遣第七艦隊巡防台灣，並宣佈台海中立化，阻止了中國攻台與蔣介石反攻的迷夢。1953年韓戰結束，冷戰開始，在美國的要求下，國民黨政府成立34中隊、35中隊，替美國蒐集中國軍事情報，迄1967年為止。其中的34中隊，因其皆於夜間執行任務，所駕之偵察機皆漆成黑色，故有「黑蝙蝠中隊」之稱。該隊共執行任務838架次，10架飛機遭擊落或意外墜毀，殉者148人，佔全隊機員之三分之二，只有14位殉難機員遺骸於1992年才被家屬尋獲，集體歸葬台灣，其餘殉難隊員之骨骸則至今仍流散在中國荒山。", 
            "而新竹的空軍基地之所在，就是這段歷史中，「黑蝙蝠」的故鄉。", 
            "鄰近清華周邊的眷村群聚，其中便不乏當初英勇空軍的成員後裔；清華附近所謂的「寡婦村」，便是黑蝙蝠中隊家眷所居之聚落，當飛行員們一離開家園，便表示著有逼近百分之七十的機率將一去不返，只要其中一家接到噩耗，一聲哀泣聲響起，全村之婦女便不由自主地一同愴然淚下，也為凶多吉少的丈夫落下無奈的擔憂眼淚，同時亦是哀悼自身的命運。", 
            "本著獨立思考與勇於面對社會歷史的精神，主持「思沙龍」的清華同學們，帶著徹底瞭解、蒐集資料過後的極度感動，決定將對黑蝙蝠中隊的紀念座談會，做為嶄新的「清華思沙龍」第一場活動。許多親身見證這段歷史、歷劫歸來的英雄們、以及罹難的無名英雄之家眷後代，皆受到「思沙龍」的誠摯邀請，帶著複雜沈重的回憶，出席這場盛會。會場間始終瀰漫著一股深沈的歷史氣味，一種屬於大時代的感動，超過一千四百名的各界人士，齊聚大禮堂，為這一群靜默的英雄致敬。", 
            "龍應台教授表示，縱使政府與軍方對黑蝙蝠們的犧牲皆未曾有任何致意舉動或釋出感謝，但清華這一群年紀輕輕的學生願意去關心、去瞭解歷史，扛起歷史的責任，讓她看到了希望。", 
            "該如何將身邊看似細微的任何感動，凝聚成龐大的力量，全是為與不為而已。不止「清華思沙龍」，相信有更多值得發掘的社會情感，就在我們日常生活中。期待這個由龍教授與清華學生發起的思想團隊，能順利茁壯、成長，擴展全華人具有人文素養的全球宏觀。"
        ], 
        "header": "清華思想沙龍 野火蔓延風城", 
        "time": "屬於清華的人文觀"
    },
    {
        "content": [
            "在近年來的台灣機械界當中，一般認為碩士論文的最高獎項，當由有著「機械產學的諾貝爾獎」美名的「上銀科技機械碩士論文獎」（HIWIN THESIS AWARD）莫屬。此獎項是由今年三月在《天下雜誌》所公布的企業公民調查中，獲得中堅企業第四名殊榮的上銀科技所創辦，自開辦至今，不僅在培育國內機械領域人才方面，有著拋磚引玉的成效，亦發掘出多位來自技職體系、十分富有潛力的產業明日之星；而在過去曾經入圍此獎項的多篇論文之中，更有十二篇分別獲得國內外企業的運用，或者受邀參與國際學術與相關競賽等交流活動，足見此獎項於國內機械領域逐漸茁壯發展所帶來的影響力。", 
            "本校特別顧問動機系陳文華教授，同時亦身為「上銀科技機械碩士論文獎」評審會之總召集人，陳教授表示，此獎項的授予已邁入第三屆，在這短短三年之中，對於國內機械領域的研究及推廣，便已經發揮了十足地領導性作用。例如特別獎項之一「工具機類特別獎」的設置，不但引領出國內對於工具機研究的重視，近來更因而促使了國內各大學相關系所對於工具機技術領域的持續關注、深入研究，甚至是過去曾經存在於某些領域，時常純粹為了求新求變而一味追求新穎題目，反而忽略了學術深度的普遍迷思，亦逐漸被這個機械產學界的最高榮譽給打破了。", 
            "本屆「上銀科技機械碩士論文獎」得主已於今年3月31日揭曉，本校動力機械研究所的蔡宗翰同學，在劉通敏教授、丁大為教授的指導之下，以「應用影像重建技術、數值模擬及流場觀測探討內頸動脈瘤之血液動力特性」為論文題目，獲得了金質獎的最高榮譽。由於一般認為，血液動力因子與顱內動脈瘤之形成與破裂有關，然而部分重要的血液動力特性，卻難以經由活體量測獲得，若透過一般體外實驗，卻又時常因為實驗模型過度簡化，而導致實驗結果無法完全真實重現動脈流內的實際血液流動情形。因此，蔡同學提出了利用影像重建技術、數值模擬、以及視流觀測等方法，來探討顱內內頸動脈（ICA）瘤之血液動力特性，並進而說明其與動脈瘤發展和破裂機制之間的關聯性。", 
            "正如經濟部施顏祥次長於頒獎典禮中所言，要期待擁有成功的結局，必須要具備「熱誠」和「毅力」這兩項特質。其實不僅僅是在屬於基礎工業的機械產業界之中適用如此道理，無論身處任何環境之中，要成為該領域之箇中翹楚，擁有積極熱誠的處事態度，以及歷盡風霜而彌堅的堅強毅力，同樣是邁向成功的普遍準則。第四屆「上銀科技機械碩士論文獎」即將展開報名受理，今年將搭配「台灣製造工程與自動化科技協會」（TSMEA）所即將舉辦的「自動化工程師認證考試」，一同舉辦全國分區說明會，勢必將在各大專院校以及國內機械領域中掀起一陣漩風。相信在這波產學界共同合作帶領出的機械科技風暴之中，能使我國在此領域原有的豐碩成果上，創造出令全球產業界眼睛一亮的進步，烙印下屬於我們自己的歷史。"
        ], 
        "header": "本校蔡宗翰同學 勇奪第三屆「上銀科技機械碩士論文獎」金質首獎", 
        "time": "【2007.06.20秘書處】"
    },
    {
        "content": [
            "今年5月16日，本校展示了在教育部發展國際一流大學及頂尖研究中心計畫的支助下，於過去一年來，包括頂尖研發、教師成就、國際交流、產學合作、乃至於社會關懷等方面，依據整體計畫執行而呈現出的豐碩成果。", 
            "張石麟副校長表示，在教學研究的部分，本校在SCI論文的發表有大幅成長，去年全校SCI論文總數比前年成長百分之二十以上，受到國際著名學術期刊雜誌所刊登的論文亦有多篇，包括生科系江安世教授的「果蠅腦內蕈狀體的嗅覺神經網路地圖」刊登於《Cell》，成為台灣榮登該國際頂尖學術期刊之首篇論文；化學系洪上程教授「醣類之『一鍋化』位向選擇性保護」刊載於《Nature》，並受到美國化學學會《化學與化工》週刊以專文介紹此項嶄新技術；天文所張祥光教授「小型『海王星外天體』所造成的天蠍座X-1 X射線掩星事件」，亦刊載於《Nature》；而生科系李家維教授「來自中國西南前寒武紀磷酸化之極葉胚胎化石」則刊載於《Science》、宋信文教授之「新穎奈米微粒載體於口服胰島素藥物傳遞的應用」刊載於《Bio-macromolecules》；數學系陳國璋教授之「各種質量的三體問題逆行解之存在性與變分性質」研究則受到《Annals of Mathematics》的認可，該期刊歷年來累計接受台灣的論文僅有四篇，其中出自清華的論文便佔了三篇之多，陳教授之論文即為第三篇。簡單的幾個實例，足見在這短短一年內本校教師的共同努力所受到的國際肯定。", 
            "而關於產學合作的部分，林永隆研發長表示，本校育成中心連年被經濟部評為全國最優，累積培育了七十多家的廠商，其中包括八家上市櫃公司，橫跨了IC設計、無線通訊、化學材料、生命科技等領域，總市值超過五百億元。", 
            "其他如豐碩的教師獲獎記錄、成效斐然的國際化師生活動、發揮社會關懷的繁星計畫等，皆為清華呈現亮眼的成績單，也是本校在學術發展與對整體社會投注關注並行兼顧的理念下，最實際的成就與肯定，期許未來能朝著這樣的既定目標，百尺竿頭。"
        ], 
        "header": "學術研究頂尖 產學績效卓著", 
        "time": "【2007.06.08秘書處】"
    },
    {
        "content": [
            "今年5月14日至20日，本校陳文村校長、王天戈教務長、賀陳弘學務長以及計算機與通訊中心唐傳義主任，前往美國訪問哈佛大學(Harvard)、麻省理工學院(MIT)、耶魯大學(Yale)等著名學府。此行之主要目的，在於考察美國主要大學從事大學部教育的前瞻政策，以及執行通識教育的政策與作法，改善本校既有的通識教育內容，並與美國地區的清華校友交流。", 
            "加州柏克萊大學電機工程與計算機科學系博士畢業的陳校長，自去年二月份擔任清大校長以來，兩度拜訪灣區，更表示未來每年都要回去一趟，除了做為聯繫校友的情感之外，更是由美國大學參訪的過程中取經，尤其值得清華學習的各校經驗。陳校長表示，此行最大的心得，便是哈佛、麻省理工、耶魯等三校十分重視大學部的發展，尤其在學業培養以外的課外教育，包括為人處事、領導才能、團結能力與終身學習等用以培養健全人格的各方面培育。而清華在學生留宿的傳統上所建立的獨特校園文化，具有十分適合進行課外教育的環境，陳校長表示，這是清華未來十分值得進一步發展的面向。", 
            "此次美國行除了向美國高等學府取得經驗與實務上的學習、借鏡之外，陳校長和王教務長、賀陳學務長、唐主任等人，亦參加了北加州清華校友會在Hilton Santa Clara舉辦的校友交流午宴。校友是清華最重要的資產，校長強調著這樣的理念，並期待這次的訪美行程能使清華校友更瞭解母校的近況、強化與校友們的聯繫，讓曾經在清華求學的每一份子，能更加認同母校清華，進而增強清華的凝聚力。"
        ], 
        "header": "陳校長文村等一級主管訪問美國名校", 
        "time": "【2007.06.04秘書處】"
    },
    {
        "content": [
            "日前於本校校慶日當天所舉辦的校慶演唱會，在本屆學生會的愛心與創意巧思之下，推行「聽演唱會做公益」的募款活動，每一張校慶演唱會門票售價50元，所得全數做為公益之用，最後總共募集到六萬多元。這一筆雖不甚龐大、但別具意義的善款，將作為協助偏遠地區國小學童們，添購新球具的經費。", 
            "來自馬來西亞的吳偉傑為本校現任學生會副會長，吳同學表示，學生會全體成員與幹部們，犧牲了慶功宴的經費，將義賣所得六萬八千四百元扣除了雜項庶務支出之外，剩餘的六萬六千三百元全數捐出，做為購買球具之用；而之所以選擇捐助球具而非捐款，本校學生會認為，當這些收到禮物的學童們，手中拿著嶄新的排球和籃球、並且在球場上開心地拍打玩耍時，那種真實的快樂，遠比看來僅僅是一個數字的金錢，要來的更實際、更能讓孩子們切身感受到最直接的喜悅。", 
            "這一批各一百五十顆的排球與籃球，將由新竹市教育局主導負責，將之配送至新竹地區各處較缺乏資源的國民小學，包括港南、朝山、水源、內湖、茄苳、大湖、南隘、虎林、南寮、大庄、高峰等十一所國小，讓較偏遠地區的學齡兒童們，也能像所有同齡小孩一樣，在孩提時期盡情體會運動的快樂，享受揮灑汗水的喜悅。", 
            "小小的善心亦可以激起廣大的漣漪，今年校慶活動精神並不因活動的結束而終止，而將以拋磚引玉的姿態延續下去，期待能讓公眾注意到在主流明星學校之外的這些偏遠國小的需求，進而帶出社會大眾更多的溫暖與熱情迴響。"
        ], 
        "header": "莫以善小而不為 本校學生發起為偏遠國小募集球具經費", 
        "time": "【2007.06.01秘書處】"
    },
    {
        "content": [
            "現任工研院材料與化工研究所所長的劉仲明學長，為本校化學系74級校友。民國63年，自本校畢業之後，即負笈美國哥倫比亞大學繼續深造。民國69年，在順利取得哥倫比亞大學化學碩士、博士學位後，劉仲明學長旋即返國貢獻所學，首先於輔仁大學化學研究所中擔任副教授職務，又於四年後轉赴工研院服務，持續迄今。", 
            "曾獲得行政院傑出科學與技術人才獎的劉仲明學長，在其本科專業—有機光化學的基礎上，經過二十餘年的努力不懈，成功地施展其開拓工業技術應用的理想，於我國光電有機材料領域中，扮演著重要的領航者角色。諸如有機光導體、半導體正型光阻、彩色濾光片、乾膜光阻劑、配向膜、有機發光二極體等，皆是劉學長學術研究的直接成果，如今不但皆已順利運用在實際技術層面上，其中生產乾膜光阻劑之長興公司，更是當今全球生產此項技術的第一大廠。劉學長目前致力於工研院材料與化工研究所所長一職之外，亦身兼行政院科技顧問組研究員，並同時擔任中國材料科學學會理事長以及台灣平面顯示器及元件產業協會理事長等職。", 
            "近年來，奈米科技逐漸成為國家型計畫主軸之一，國內有許多整體性的科技發展方向，同時皆以奈米材料科技為發展重心。而關於奈米科技這項具有突破性的產業推動，便是在近二、三年來，由劉仲明學長為首的政府推動工作小組，首先開創了國內對於奈米科技研發的舞台，包括奈米材料科技專書的撰寫、成立奈米粉體與應用技術聯誼會、以及奈米知識網的建置等等，在在皆顯示出劉學長於當今全球科技成就的舉足輕重地位。", 
            "劉仲明學長在其專業領域的豐碩貢獻，於過去即已曾多次受到母校的高度肯定，包括本校理學院第二屆傑出校友、本校校友會常務理事等。如今又再度獲得本屆傑出校友遴選委員們的一致青睞，錦上添花之外，更是實至名歸。"
        ], 
        "header": "清華大學第八屆傑出校友----化學系74級 劉仲明學長", 
        "time": "【2007.05.22秘書處】"
    },
    {
        "content": [
            "緊接於4月29日上午所舉辦的校慶大會之後，就是在體育館舉辦的一年一度校慶午宴。一直以來，訂於清華生日這一天的這場清華人的盛宴，並不只是一場專為母校祝壽而設的生日慶典，亦是專屬於清華人的交流聯誼會，提供平日繁忙於各自專業領域、事業版圖，傾力於完成自己夢想的所有清華人們，可以稍緩一年來少有機會得以停歇的腳步，回到溫暖的清華大家庭，與母校師長、昔日同窗敘敘舊，看看過往景物在時間的洪流之中經過了什麼樣子的變化，回憶過往校園軼事的同時，重新儲備繼續前進的能量再度出發。", 
            "也因此，這場充滿經驗傳承意義的盛宴幕啟，在桌席宴飲、酬唱言歡之際，可以看到綿綿密密的人脈枝節，以及宛若臍帶般的強烈牽繫。昔日的師長，或已功成身退，將學術舞台交接給下一個世代的後浪；抑或經過歲月的沈澱，有著更進一步的成就發展。而過去的毛躁青年也擁有了自己的一片天空，經歷過些許社會歷練後的年輕臉龐，在昔日老師看來，都有著再熟悉不過卻又透著些許不同的輪廓和神情。面對往日同儕，曾有少不更事的衝突亦在時間的協助下化為過往的回憶煙塵，往後或有交集，都已是另一段全新的開始。", 
            "原本屬於學生們揮灑汗水的運動場地，鋪上了紅色地毯；嫩粉色的桌巾，配上活潑的彩帶氣球，整個會場顯得熱鬧喜氣；體育館的入口處布置得像是星光大道，校友、學校師長們陸續緩緩通過搭起的棚架之下，延伸至會場之外的長型紅地毯上滿佈清華大家庭的家人們。", 
            "走進會場之中，司儀已在台上盡職地炒熱現場氣氛，妙語如珠，串連起一個個豐富精彩的節目。包括世界舞蹈社、吉他社、旗隊、弦樂社、口琴社等社團，以學弟妹的身份為在場學長姐與師長們表演才藝；梅竹工作會舉辦的舞衣輕嬪面具午豔，則是由梅工提供戲服、道具等，任參賽者自由發揮，最後將選出其中搭配最華麗者給予獎金。看著像一隻隻打扮鮮豔的翩翩彩蝶，在舞台上較之專業表演者毫不遜色，也將會場中的氣氛營造成奇異夢幻的時空交疊之感。", 
            "在校園的另外一邊，是熱鬧滾滾的園遊會和系列活動。除了美食、娛樂等各式攤位，還有由梅竹工作會舉辦的漆彈射擊、成功湖泛舟等別出心裁的活動，其中又以不正常人類中心最是熱門，從早上開始到下午結束，始終大排長龍。由於現有的材料中心即將拆除，梅竹工作會便計畫在這次的校慶中，將材料中心布置成鬼屋，場景是一棟擁有自家實驗室的豪宅，富豪主人在一次實驗中發生了意外，竟使豪宅之中的所有人離奇失蹤，爾後此處長年荒廢無人使用，只留下了一團迷霧與傳說。整個材料中心建築搖身一變，成為陰森恐怖的廢墟，工作人員穿戴著道具，臉上塗著特殊妝效，打扮成嚇人的幽靈或鬼怪，或靜或動，甚至和參觀者有直接的肢體接觸。光是聽見材料中心的四周頻頻傳來的尖叫聲，便知敬業的工作人員們將這個鬼屋營造的十分成功，娛樂效果十足。", 
            "而一系列的慶祝活動，持續延燒到天色漸暗，仍尚未歇止。學生會主辦的藝能歌喉戰，在校慶的美好傍晚時分，於大禮堂點燃了最終的決賽。除了邀請到著名歌手來擔任歌唱比賽評審並穿插表演，這次活動的入場門票是募款方式賣出，所得金額將提供資源較缺乏的偏遠地區學校購置器材，在慶典意義、才藝挑戰以及娛樂性質的結合中，加入了公益的元素，也為從四月中開始的校慶系列活動譜下最餘音繚繞的終曲。"
        ], 
        "header": "清華大學在台建校51週年校慶活動─校慶午宴、園遊會", 
        "time": "【2007.05.29秘書處】"
    },
    {
        "content": [
            "在現今人們所知的智識範圍內，人類目前被認為是腦部結構最完整、也最複雜的生物。這樣擁有多重腦部運動範圍的生物，其腦部運作過程之奧妙，一直以來都是知識追求者與科學家們不斷欲突破的主題。大腦如何感知周遭的環境、如何學習、如何運用已有的資料思考、如何去記憶等等，不只是做為生物學上關於瞭解高等生物認知與行為的知識基礎，在醫療方面，更是推動研究腦部疾病治療方法的重要關鍵。", 
            "而在當今學界，相關領域皆致力鑽研其中但卻尚未完全豁然開朗的，就是當外在感官接受到刺激，將如何經由層層精密繁複的神經網路逐步分析解讀，並進而發出應有指令的這一套轉化過程。關於自身切身相關的、無時無刻都在使用的腦部神經系統，我們只能有個概略的形貌輪廓，至於詳細的精密地圖，那些幽門小徑的通關密語，仍然有大半部分是個謎，等待一群解開古老純民語言的熱情探索者去逐步解密。", 
            "這群熱切發掘生命的志士們長年的努力並沒有白費。如今，這一幅地圖，距離完成的那一刻又更逼近了好大一步，而且是在清華生技所師生的手中，化解了目前舉世科學家皆絞盡腦汁的一個關鍵。一篇名為「A map of olfactory representation in the Drosophila mushroom body.」的論文，將人們對於己身的瞭解帶入了另一個境界。", 
            "由清華生物科技研究所所長江安世教授所領導的研究團隊，包括經由「台灣聯合大學系統清華腦科學研究中心」為平台所整合出的生物、工程、資訊等跨領域聯合團隊，以及此篇論文主要作者中的博士班學生林暉皓、黎思宇、秦安侖同學等人，共同以果蠅實驗為基礎，利用電腦3D繪圖程式，成功地建構出腦內神經地圖在過去並不為人所知的部分。江安世所長表示，果蠅和人類一樣，擁有嗅覺、味覺、學習等感知行為，而嗅覺訊號的第一階層傳遞是透過鼻子嗅覺細胞接觸氣味分子，由神經傳送到大腦特定接受器；皆下來再傳遞到第二階層位於鼻子後方的嗅覺小球；最後嗅覺小球如何把信號傳送到第三階層的大腦蕈狀體，過去則沒有人知道。由江教授所帶領的研究團隊在歷經五年的實驗觀察間，利用果蠅大腦切片以高解析度生物影像科技繪製出「由嗅覺小球經由投射神經接收信號，傳送到蕈狀體十七個不同的接收區域，再依蕈狀體的樹突出生來源及出生順序分析，進而分辨出各種氣味」的整個神經傳遞路線。", 
            "清華生技所師生帶來的這項領先國際的成果，已發表於2007年3月所出版的國際頂尖科學期刊：《細胞》（《Cell》），該期刊之編輯群素來以審查謹慎著名。然而依其過往慣例需耗時三、四個月始可完成的投稿論文審查動作，這次卻歷經了八個月、且前後共審查了三次才通過並予以發表，足見此項成果對於整體人類意義與影響之重大。這也是國內研究團隊首次在《細胞》期刊成功發表研究成果，此舉也促成了國際間三本最重要科學期刊《科學》、《自然》、《細胞》等皆曾經刊登我國學者論文的目標。", 
            "這樣堪稱殊榮的研究成果與肯定，不僅在激烈的國際學術競爭中展現出台灣的學術潛能以及優越的可塑性，更是為人類的許多現有價值與認知帶來改變。清華腦科學中心團隊表示，他們的長期目標是完成全球第一個「全腦基因表現及神經網路資料庫」，這個結合「基因體計畫」與「腦神經網路研究」的歷史性計畫，無論在科學、醫學病理方面，甚至是攸關人類生存價值與個人定義的哲學，都將帶來巨大衝擊和變動。"
        ], 
        "header": "描繪出腦部嗅覺神經地圖 清華生技所師生名揚海外", 
        "time": "【2007.05.09秘書處】"
    },
    {
        "content": [
            "時值溫暖的四月份，在這春暖花開、萬物甦醒爭鳴、百花爭奇鬥豔的時節裡，同時也是清華大學過生日的日子。整個四月份，在清華校園中的各個角落，無論靜態或動態，處處皆可發現令人眼睛一亮的驚喜。這些涵蓋了各方面，例如體育、學術、電影、音樂、文化藝術等各式各樣的活動，在在皆為了清華的生日而準備。四月下半，清華校園內瀰漫著一股喜氣洋洋的活動力，在春末夏初的溫煦陽光下，迎接即將邁入的下一段里程。", 
            "本年為清華創校96週年暨在台建校的第51年，回顧過去一年來的點點滴滴，清華在各方面發展皆有不錯的斬獲，無論是教師學術成就或師生各方面的獲獎成果，皆豐碩可喜，此外在基礎建設方面，例如用以接待外賓和校友的清華會館、台積館、以及共同管溝的建設、新校區的整體開發等等，或已竣工開放使用、或正在循序完成當中，逐步地共同描繪出清華在近期內即將擁有的嶄新輪廓，預期在三、四年後，清華的整體環境各方面都將大幅改善。另外，如「繁星計畫」、「國際志工」等全新計畫的推動，皆是本著教育與服務的精神，將學校的豐富資源和各項理念推展傳遞到社會上，甚至是海外各地。短短一年間，清華在各個面向的養成與成長，是顯而易見的。", 
            "4月29日，是個豔陽高照的星期天。醞釀已久的校慶大會活動，就在這被陽光曝曬得有些微微發燙的空氣中，熱情地展開。早晨的校園裡，隨處可見有別於一般學生樣貌、各個年齡層的男男女女，甚至攜家帶眷的成群人影，穿梭在清華園，來自各地的校友與眷屬們，前來為母校的生日慶典共襄盛舉。", 
            "在首先開場的校慶大會上，座無虛席的大禮堂，不言而喻地展現了這個大家庭中彼此成員之間的高度密切聯繫；典禮的程序以溫馨流暢的步調進行著，隨著長官和貴賓們漸漸將場內氣氛與話題盤旋縈繞在有關母校的今日與過往回憶中。校慶大會的另一重點為表揚本屆傑出校友、優秀教職員工、優秀約用人員、優秀青年獎、以及年度績優學生社團。經過一整年的堅守崗位，積極地扮演自己角色的清華成員們，終年辛勞成果得以在學校過生日的這一天，得到眾所矚目的肯定與支持，對每一位成員來說，皆不啻是做為一年努力總結的最佳方式。", 
            "而獲得第八屆傑出校友的兩位資深學長，現任工研院材料與化工研究所所長、化學系74級畢業的劉仲明學長，以及畢業於工業工程學系79級、目前擔任統寶光電股份有限公司總經理職務的張永青學長，皆大方地透過自身學術研究、產業研發、企業經營等各領域的經驗，與學弟妹們分享其在人生旅途中，彰顯自清華精神而逐漸培養出的個人哲學，以及在瞬息萬變的外在環境下長期歷練而成的獨特處事方法。兩位學長豐富的人生經歷和引人入勝的語言魅力，融合其各自在母校就讀期間所發生的趣事軼聞，瞬間即拉近了在場所有清華人的距離，無論是曾經擁有共同回憶的老校友們、抑或是目前正生活於清華的年輕學弟妹，都能從兩位學長輕鬆活潑的陳述當中，獲得不同層面的共鳴。", 
            "然而，這一天不僅僅是清華的校友們共同為母校慶生的日子，同時更應該屬於那些為清華勞心勞力的教職員們的節日。這一群讓清華順利茁壯成長，默默為學校的學術、教學、行政體系中的每一個環節付出心血，是清華在學術研究上得以日益精益求精的背後，不可或缺的核心支柱。而在本年度優秀教職員工、優秀約用人員當中，榮獲第一名的林貞伶女士，更是足以做為所有清華人的學習楷模和精神表率。於大學時期不幸罹患青光眼而導致視力逐漸退化，大學畢業之後便已全盲的林女士，本著一種對於人生的樂觀信念與積極態度，不但並未因身為全盲者而自憐自傷、頹廢墮落，反而靠著自己的力量，獨自經營家教班、並隻身到外地學習盲人電腦技術，在清華計算機中心任職期間，憑一己之力發展出高度實用的軟體系統，包括會計折舊系統、圖書資訊管理系統、財產管理系統等，為學校節省了許多資源之外，更大幅地改善許多在行政系統上的不完善。如今獲得最佳約用人員的殊榮，林貞伶女士過人的毅力和值得效法的精神受到全清華的肯定。", 
            "最後由合唱團帶動合唱校歌，本年的校慶大會緩緩落幕。魚貫走出大禮堂的人群臉上，或多或少皆留存著些許沈浸在共同記憶中的相似神色。一年又結束了，新的一年也毫不猶疑地緊接著起步，明年的這個時候，又將有一批人站在這裡，帶著滿足的笑容，再度回顧著。"
        ], 
        "header": "清華大學創校96週年暨在台建校51週年校慶活動----校慶大會", 
        "time": "【2007.05.14秘書處】"
    },
    {
        "content": [
            "本校化學系洪上程教授所帶領的研究團隊，從最初的一、二位研究生，到最後增加到七、八位，歷時七年，加上來回多次的修正，終於成功地將其對於寡糖合成的嶄新突破呈現於全世界面前。", 
            "醣類分子除了提供生物活動所需的能量，使生命體得以正常運作之外，其在自然界中所扮演的角色更是不可或缺。其中，關於維繫生命健康安全的醫療疾病方面，醣類的存在更是絕對的關鍵。例如疱疹病毒、牛痘病毒、禽流感病毒、愛滋病毒、C型肝炎病毒等等，在侵入細胞之前，必須先和細胞表面上各種不同的寡醣結合，始可進入細胞膜內部；又如癌細胞的分化、轉移、成長，以及免疫作用、發炎現象等，都與醣類脫離不了關係。因此，這些醣類分子的作用機制若能受到控制，對藥品、疫苗研發等醫學治療的發展上而言，無疑地將大有助益。", 
            "而無論是藥品或疫苗，最重要的便是寡醣製成的過程。因為每個單醣分子有數個位置可以連結其他醣體，天然來源取得的寡醣，常混雜於各種不同的醣類化合物之中，且純化困難，很難研究觀察其詳細結構，更甭論要做為原料基礎加以進一步利用。然而若是用化學方法製造寡醣，其過程極度繁瑣，每一項步驟都要經過細心的處理與繁複的純化，消耗大量的人力、物力，更會產生許多造成環境威脅的污染成分，帶來的代價令人卻步。", 
            "洪上程教授與其研究團隊所研發出的成果，便是以一個容易取得的單醣起始物，透過自己修讀博士班時期，自廖俊臣教授處習得的醇醛凝縮反應概念，著手醣類分子的一鍋化醣保護反應研究，研發出更容易製備出醣類的方法；更進一步應用洪教授赴美進行博士後研究時期的指導教授翁啟惠院長十年前所提出之「一鍋化醣鏈結反應」研究，將製備出的單醣單元鏈結成為各種不同的寡醣，其中包括了與禽流感病毒結合的寡醣分子庫。此一研究結果，預期將解決長久以來合成寡醣卻屢屢蹎躓的原因，當寡醣的製備變得容易以後，可以想像更進一步的利用和應用即將在這充滿創意與潛力的社會中如雨後春筍般冒出。屆時造福的必定是所有的人類。", 
            "此一有著難以估計助益的成果，不止在國內受到注目，國際學術圈內亦給予高度肯定，不僅已刊載於2007年4月19日出版之《自然》期刊，更由美國化學學會以專文介紹這項突破性的新穎技術，刊載於2007年4月23日出刊之《化學與化工》週刊之中。光榮成就的背後，是所有研究生和洪教授不眠不休守著實驗室的精神付出，即使論文來回一共三次被《自然》要求修改、刪減、補實驗，所有人對於此任務的專注投入以及團體的向心力，更是做學問過程中除了專業之外所不可或缺的精神與態度。"
        ], 
        "header": "清華化學系洪上程教授師生聯手 創新寡醣合成技術", 
        "time": "【2007.05.16秘書處】"
    },
    {
        "content": [
            "泛黃的黑白照片，開啟了徐生明教練尋找小粉絲的故事......", 
            "徐生明教練本學期在清華大學開授壘球課程，這張照片是民國六十年暑假徐教練到清華指導棒球營隊時，與小粉絲合影的照片。從照片背面泛黃的字跡中，隱約看出「鍾昭德」三個字，如今小粉絲也已長大，非常珍惜情誼的徐教練，一直很想與當年這位小小朋友再度聚首。本學期徐教練在清華大學的慢壘課程，深受同學們歡迎愛戴，選課向隅的同學非常多。徐教練蒞校教學，是清大值得高興的事。徐教練任教期間，要請大家幫忙一起尋找這位當年可愛的小粉絲，協助徐教練和他的小粉絲能夠很快地再次重逢。如果您有這位小粉絲的訊息，請與清華大學學務處張淑嫺小姐連繫（直撥電話：03-5715534）。", 
            "徐教練從小就是國家隊成員，以優異的球技入選台南第一代巨人少棒，並參加1971年威廉波特世界少棒賽。而在1974年第十四屆世界青少棒賽中，台灣對美西之戰，飆出十五K平大會紀錄。一直到成棒都是國家隊的一員，難以捉摸的蝴蝶球投法，飄忽不定球路的成為擊敗對手的利器。", 
            "成棒階段曾與郭泰源、莊勝雄等人在1983年在第十二屆亞洲棒球錦標賽為台灣取得1984年洛杉磯奧運棒球表演賽的資格權，但他並未如願成為進軍奧運的一份子，所以二十年後能以總教練身分前進雅典奧運，徐教練極為珍惜。", 
            "其後轉往南韓就讀研究所，成為國內第一位擁有碩士學位的職棒教練，期間並效力於南韓業餘化妝品隊，成為韓國業餘年度最佳投手。後來返台在文化大學任教，職棒元年(1990年)追隨在教練宋宦勳成為味全龍隊教練團，隔年就被升為總教練，當時才三十二歲，是全國最年輕的職棒總教練，也因其年紀相當輕就成為教練，所以成為國內職棒史上最「長壽」的總教練。1997年至1999年三年皆榮獲中華職棒年度最佳總教練。", 
            "2000年味全龍隊解散，徐教練帶著部份龍隊球員轉檯台灣大聯盟，這些球員歷經選秀後繼續跟隨徐總加盟高屏雷公隊。2003年國內兩職棒聯盟合併，以第一金剛隊總教練回鍋中華職棒，成為唯一能遊走兩職棒聯盟的總教練，但只執教了三十幾場即辭職離隊，隨後應林仲秋之邀加入中信鯨隊。2003年底結束第二十二屆亞洲棒球錦標賽後，接任中信鯨隊總教練。並以五百勝的成績，成為台灣職棒史上最多勝的總教練。2007年獲聘出任台灣棒協亞奧運棒球選訓召集人。"
        ], 
        "header": "超級任務！徐生明尋找小粉絲！", 
        "time": "〔2007.04.23學務處〕"
    },
    {
        "content": [
            "欣逢清華創校96週年暨在台建校51週年校慶，本校首度於「新校區景觀草原」舉辦大型活動--親子放風箏，並廣邀校內教職員工生、眷屬、校友及市民參與。老天賞臉，連日多雨之下，96年04月28日(六)—是個陰天、清涼、有風的絕佳放風箏天氣，當天不到9:00就湧入不少熱情的參與者。", 
            "上午約9:30，首先由熱情洋溢的清華旗隊開場，表演結合動感、節奏與舞蹈之美的旗舞。隨後由陳校長向在場參與民眾致詞表示歡迎，緊接著則是活動的重頭好戲--由陳校長施放代表清華的造型風箏，當校長風箏一離手隨即神速高飛，引發在場的同學及民眾一陣歡呼，也象徵著清華校務展翅高飛。", 
            "本次活動相當的成功，吸引了數百人參加，隨處可見大手牽著小手，自由奔馳草地，雖然偶爾因為人潮集中，造成風箏於天空打架，或者因為風向不定，造成風箏卡在樹上的窘狀，家長在樹下絞盡腦汁，苦思不得如何取下樹上的風箏，伴隨著小朋友嬉鬧聲，一片歡樂。當日並邀請知名風箏表演大師—雲林阿福師現場表演，包括魚、楓葉、龍、雨傘節…等各式造型風箏，很受小朋友喜愛。當然，最受矚目的，還是有著清華標誌的造型風箏，同學們爭搶著與之合影。", 
            "此次活動地點--新開發的南校區，本年度展現出迥然不同的風貌，寬敞而平整的校園道路，矗立於校區西南的台積館，同時搭配萬坪景觀草原，相映出一幅清華欣欣向榮的景象。另外，不同於往年，清華熱烈邀請市民共同為清華慶生，亦希望促進學校與社區良好的互動。"
        ], 
        "header": "「清風勁節．華箏高飛」--親子放風箏", 
        "time": "〔2007.05.02秘書處〕"
    },
    {
        "content": [
            "「經歷了三月熱鬧的梅竹友誼賽，來到了繁花盛開的四月，正是清華大學與友校交通大學的校慶季節。今年的校慶，在二校熱鬧的校慶活動之外，尚有一項溫馨又懷舊的活動—清交校友老梅竹，陸續於二校校慶之日展開。", 
            "首先在四月十五日交大校慶日登場的，是籃球賽以及羽球賽。隨後，尚有於四月二十八日清大校慶日開打的排球賽與網球賽。四月十五日下午二時整，精采的老梅竹賽事於交大籃球館、交大羽球館同時開打。」", 
            "相較於已經舉辦第二屆的老梅竹籃球賽，老梅竹羽球賽則是第一次登場。此次羽球賽共七點制（採總分制），分別為第一點，年齡加總為八十歲以上的男雙、第二點女雙、第三點男雙、第四點夫妻雙打、第五點男雙、第六點男女混雙以及第七點男雙。各點採三戰二勝制，先奪得21分為勝。為了縮短比賽時間，各項賽程分成三個場地同時進行。", 
            "首先進行第一點男雙、第二點女雙以及第三點男雙的比賽。雖然第一點男雙是由年齡加總80歲以上的學長們組成，但體力卻一點也不輸給年輕人。其中，還有服務於清華羽球隊多年，同樣是清華校友，現年47歲的林文傑教練。在雙方你來我往的精采較勁中，林文傑學長與楊中道學長以21：15、21：13的成績，替清華拿下第一點勝利。而第二點女雙（廖又儀學姐與顏如敏學姐）以及第三點男雙（林雋學長與張家銘學長），則以些微之差落敗。", 
            "接下來登場的是第四點夫妻雙打、第六點男女混雙以及第七點男雙。第四點夫妻雙打由清華羽球隊隊長，化學00級的陳耀倫學長以及他的夥伴楊雨芹學姊迎戰交大傅旭正、李雅婷。雙方勢均力敵，在第二局賽到22：20的成績，足見二方皆實力堅強，但清華最終還是在第三局以15：21輸給交大。第六點的男女混雙，林銘崇學長和賴玉菁學姊替第清華出了口氣，以二比一的成績贏得第六點勝利。接下來的第七點男雙，由吳貞興、林盈達二位學長對上交大李建龍、莊力中。比賽如火如荼的進行，雙方比數持續拉鋸，互不相讓，甚至出現了23：21的結果。唯最後，清華終究還是以16：21落敗。", 
            "最後進行的第五點賽事，曾文男、馬紹仕二位學長也打出了一場精采的好比賽。清交雙方在一、二局分別以19：21、21：19的比數互不相讓，最終則是17：21將勝利讓給了交大。老梅竹羽球賽，由交大以05：02拿下第一屆勝利。", 
            "清華羽球隊長陳耀倫學長說，老梅竹羽球賽今年是第一次舉行，他覺得這是一個十分不錯的活動，如果以後有續辦，當然願意再度招集隊友來參與。", 
            "而這場老梅竹，對陳耀倫學長而言，其實不像大學時的梅竹賽那麼競爭意味濃厚。他表示，畢業後，清交雙方同學許多都成了同事，平常可能就是台積電等的公司球隊隊友，或者是常常約出來打球練身體的球友，其實彼此都認識。與其說是老梅竹，不如想做是互相切磋球技的友誼賽，大家動動身體也好。", 
            "這一點，可由賽後雙方的大合照，以及現場此起彼落的招呼聲、互約晚點喝酒聊天的熱情窺見端倪。清交校友老梅竹，氣氛不同於競爭激烈的梅竹賽，透過運動交流，更可見到二校之間的濃厚友誼，在畢業之後依舊源遠流長。"
        ], 
        "header": "清交校友老梅竹 溫馨氣氛添情誼(2)-老梅竹羽球賽", 
        "time": "〔2007.04.30秘書處〕"
    },
    {
        "content": [
            "擁有與大學部學生總人數不相上下的碩博士生、以及與校園之外的專業研究機構齊鼓相當的研究資源，本校素來被認為是屬於「研究型大學」的範疇，歷年來豐富的著述發表、屢見佳績的研究成果，更是實實在在地證明了清華以學術研究為主軸的辦學走向。", 
            "另一方面，許許多多曾經接受過清華母校各個領域專業薰陶的學子，縱使在畢業之後，並未選擇繼續深耕於學術界的田畝之中，而在實務發展方面，亦能夠高度善用所學，並在相關業界間佔有一席之地，一展長才。尤其是在當今這個科技競爭激烈、資訊汰換迅速的時代，要能夠存活於現實的社會環境當中，進而悠遊其中，除了其本身對於專業的高度敏感與專注之外，更必需具備在有形知識以外的各種無形智慧，如勇於面對困難的勇氣、長期身處利益競爭中的柔軟身段、不輕易屈服的抗壓性等等。畢業於清華大學之後，便漸漸成功地在業界嶄露頭角，進而發光發熱的張永青學長，便是此方面最好的例證。", 
            "在電腦、電子科技業界，累積有廣大實務經驗的張永青學長，於1979年畢業於清華大學工業工程學系，爾後1981至1987年間，則先後進入Philips、Motorola等外商公司擔任要職，一連串的實務工作經驗，為張永青學長未來在企業經營管理與領導方面的能力養成，奠定了十分重要的基礎。1990年起，任職於「仁寶電腦股份有限公司」，陸續完成了多項成果，包括：促使平鎮廠通過ISO9001、9002、14001等認證；於1995年使「仁寶電腦」營業額突破百萬元；促成與「戴爾公司」合作建構「品質體系與研發整合技術發展零件模組化」；與HP合作推行TDA、成立資材運籌總部；因應全球運籌環境變化，推行ERP系統轉換，並配合SAP的上線，成立專職全球運籌部門……。如此豐富耀眼的成績，亦使張永青學長陸續獲得中國工業工程學會工業工程師獎、清華大學工學院傑出校友等的肯定，而張永青學長亦不因此而自炫自滿，反而重回校園以求精益求精，西元2000年時，取得了元智大學管理研究所碩士班學位，更於2006年獲得元智大學首屆EMBA傑出校友之榮譽。", 
            "自2006年起，擁有豐富資歷的張永青學長接下了「仁寶電腦工業股份有限公司中國區營運長」暨「電腦展品第一事業群總經理」職務，經過短短一年多的時間，藉由國際分工、提升品質管理、使「仁寶電腦」成為全球第二大筆記型電腦生產公司，且在2006年底，仁寶筆記型電腦生產量總計一千五百萬台，佔有全球總出貨量的百分之二十，總營業額更高達三千零三十一億元。從這組數字中，便可輕易看出張永青學長傑出的領導與管理才能。", 
            "自2007年三月起，張永青學長接任資本額四百二十二億的「統寶光電股份有限公司」之總經理一職，截至目前，在生產營運整合、成本控制的掌握度與執行力等方面，皆受到極高度的正面評價。", 
            "除了眾所矚目的企業管理成果，張永青學長亦十分關懷母校的學弟妹們，不但應邀至母校進行多次專題演講，分享企業創新等時代觀點，亦大力推動與清華大學、元智大學等大學進行多項產學合作，拉起產業界與學術界之間的交流溝通；而在其擔任「中華民國企管菁英協會」理事長期間，不僅協會會員間交流互動頻繁，更積極推動企管資訊電子報、辦理演獎、畫展、研討會、講習會等學術性活動，將自身在業界的多年經驗，化成可分享的知識和行動力，傳授給年輕一輩的子弟們。如今，母校授予傑出校友獎項，更是對張學長多年來成就的又一項肯定。"
        ], 
        "header": "清華大學第八屆傑出校友----工工系79級 張永青學長", 
        "time": "【2007.05.08秘書處】"
    },
    {
        "content": [
            "經歷了三月熱鬧的梅竹友誼賽，來到了繁花盛開的四月，正是母校與友校交通大學的校慶季節。今年的校慶，在二校熱鬧的校慶活動之外，尚有一項溫馨又懷舊的活動—清交校友老梅竹，陸續於二校校慶之日展開。", 
            "首先在4月15日交大校慶日登場的，是籃球賽以及羽球賽。隨後，尚有於4月28日母校校慶日開打的排球賽與網球賽。4月15日下午二時整，精采的老梅竹賽事於交大籃球館、交大羽球館同時開打。", 
            "老梅竹籃球賽以年齡32歲為界，分成青年組與壯年組。各打一場，每場共四節。現場並有清交雙方的火力班到場聲援。", 
            "首先進行的是壯年組的賽事。比賽開始沒多久，母校即以00：08落後交大；最後，第一節比數為05：11。第二節母校開始急起直追，以20：11結束，累積雙方比數為25：22。而到了第三節，雙方互不相讓，最終比數12：12持平，累積比數37：34。決定勝敗的第四節，當秒數剩下18秒6時，比數始終維持在52：47。直到剩下2秒2時，由母校10號許哲維一記罰球結束比賽，母校以53比47的成績，取得老梅竹籃球賽壯年組的勝利。接著登場的青年組，在終場則以32：47輸給交大，使老梅竹籃球賽以01：01，平手作結。", 
            "母校籃球隊由隊長饒達仁先生（目前是本校微機電所教授）領軍，旗下尚有青年組隊長楊興宗等大將。籃球隊成員皆是歷年來的母校籃球校隊成員，感情融洽，默契十足。教練曹鏞先生，擔任母校籃球隊教練30年，直到民國93年退休。他說：「球員們的身體都很久沒動了，今天的表現都很好。這場比賽以不受傷、友誼競賽為主。」曹教練並表示，在他退休前，大約每三個月母校籃球隊歷屆的隊員們都會固定聚會，一方面是聯絡感情，一方面也是將學長們的經驗傳承給學弟們，不管是在球技上、學業上，亦或是人生道路上的經驗。", 
            "據饒達仁教授所言，在他兼任母校課指組主任期間，就是根據這樣的定期聚會為發想，繼而建構出「老梅竹」活動。去年是第一屆老梅竹，只有打籃球和排球，今年擴大舉辦，新增了羽球賽以及網球賽的部份。「這是一場很棒的比賽，氣氛溫馨，大家都為母校盡力。希望這樣的賽事能夠持續舉辦下去。」饒達仁隊長由衷地期盼著。"
        ], 
        "header": "清交校友老梅竹 溫馨氣氛添情誼(1)-老梅竹籃球賽", 
        "time": "〔2007.04.25秘書處〕"
    },
    {
        "content": [
            "書香再傳是由新竹地區十二個單位團體共同合作推動的公益計畫，由暨南大學前校長李家同及交通大學前校長鄧啟福擔任榮譽顧問，並由新竹貨運協助運送輪動圖書給與該公益計畫合作的愛閱書坊，書香再傳公益計畫主要是響應李家同校長關懷弱勢的呼籲及讓每個想看書的小孩都能有書看，並積極推動閱讀風氣及讓圖書能一再流傳。", 
            "校友服務中心偶然間看到學務處轉發的[書香再傳]活動訊息後，即將此訊息轉發予校友（時間為3/13日），提醒校友們若有很久沒有再讀的圖書或已不符合小孩年齡閱讀需求的優良圖書，歡迎校友捐出來與大家分享；若校友不克於4/12日親自將愛心送到母校，也歡迎校友於4/12日前將愛心提供給校友服務中心，校友服務中心為校友們代收，並以校友個人的名義於4/12日捐出。", 
            "訊息發出後，隔天一早（3/14），即接獲校友的來電詢問，想瞭解提供舊書的方式、校友服務中心的所在地點，沒多久，這位校友就親自地將一大箱書籍送到校友服務中心，著實讓人感動，他是本校化工92楊守華先生。之後，校友也陸續透過親送或郵寄方式，將愛書送到校友服務中心；我們陸續接到以下校友的捐書（部分校友並未具名）：", 
            "", 
            "校友服務中心將校友捐來的書籍稍加整理後，已於4/12日以校友個人名義將捐書送至母校鏡廳。校友服務中心再次感謝校友的熱情參與（包含不具名校友與當天親自捐書的校友）。"
        ], 
        "header": "書香再傳公益計畫 校友發揮愛心", 
        "time": "〔2007.04.18秘書處〕"
    },
    {
        "content": [
            "今年是清華EMBA邁入第八個年頭，清華EMBA於3月11日假新竹煙波舉辦 2007團圓日晚會活動，共有一百八十多名校友、學員與眷屬相聚在一起，共同歡慶八週年。這次特別邀請陳文村校長，率葉銘泉副校長，王茂駿秘書長與王天戈教務長一行參與此次盛會。校長在團圓日開場致詞中特別嘉勉清華EMBA歷屆校友與學員的支持和老師的努力，奠定了清華EMBA成為國內最頂尖的高階主管經營管理在職進修的學府，他也期勉在場大家在這階段性目標達成之際，再接再厲，開創另一高峰。", 
            "清華EMBA2007團圓日以「八駿奔騰、創建新局」為主題，除歡慶清華八年有成以外，更強調聚合校內外與海內外產學合作，凝聚力量朝目標持續邁進，再創新局。史欽泰院長指出，科管院不斷地匯集產業實務經驗融合學術理論，期望打造一個產學連結務實經營作風的科管院，除了參與國家科技政策專案外，積極與產業合作建構創新創業平台，同步主持多項國際大師學術交流活動，同時EMBA提高至院級單位，有更多系所的資源挹注，更從今（2007）年起學員招收人數由25位增加為34位，加上科管院台積館的即將正式啟用，在各種條件的配合下，展望未來，清華EMBA將應更加努力，以更優的教學素質，更緊密的產學互動，營造不一樣的科管院與EMBA，向世界一流學府之列邁進。", 
            "清華EMBA2007團圓日活動相當精采，由目前在學的第八屆學員擔綱節目策劃與演出，包括拉丁熱舞、勁歌歡唱、師生對唱、現代劇場。清華EMBA基金會特別製作了通訊錄與馬克杯做為活動的禮品；EMBA每一成員案頭上都將有清華EMBA 標幟彩繪的馬克杯，又有一本完整的一至八屆同學名錄，拾手取來，同學間的網絡連結都是EMBA大家庭每位成員在工作與生活上最大的資源。", 
            "一晚溫馨的團圓日晚會在師生大合唱的快樂歌聲中劃下美好的句點，大家相約明年科管院台積館再聚首。"
        ], 
        "header": "八駿奔騰 創建新局 清華EMBA 2007團圓日", 
        "time": "〔2007.04.09科管院〕"
    },
    {
        "content": [
            "古今中外，任何得以登上世界舞台的偉岸建築，無不經過長時間的詳細規劃，除了要有穩固的地基、堅固的鋼骨，更重要的是要事先繪製好鉅細靡遺的設計藍圖，再按照規劃一步步付諸實行，這才能準確無誤、有條不紊地創造出驚豔世人的卓越藝術。要打造一個形貌與內涵兼具的學術殿堂，也是一樣的道理，而本校中長程發展規劃會議，便是為清華設計出未來發展的建築師。", 
            "在當今全球化的時代，如何成為世界一流的研究型大學，並在進步快速的全球學術潮流中保有自己的特色，是清華未來勢必將持續面對的長期挑戰。早在民國71年起，本校制定第一期的中長程校務發展五年計畫，至今已邁入第六期。第六期的中長程校務發展五年計畫，規劃了自民國93年至98年間的校務發展方向。如今此計畫已進行至後半段，為確認實行成效，並依實際情形調整爾後的發展步調，本校於96年3月3日（星期六）舉行中長程發展規劃會議，進行本校中長程校務發展規劃，以及發展國際一流大學及頂尖研究中心計畫的討論研議。", 
            "一整天緊鑼密鼓的議程，校內所有一級主管及院長、所長、系主任及中心的主任等皆全程參與，集思廣益共同為學校各方面的未來願景勾勒出最佳圖像。在「基礎建設計畫」方面，包括共同管道工程、全面改善校舍與宿舍、新建教學大樓、籌建清華實驗室；「卓越教學計畫」部分，則有推動繁星計畫、加強基礎教育、成立清華學院、加速國際化等多個子題；各學院及共教會亦針對本身未來的發展及中長程規劃提出報告並討論。", 
            "良好完善的規劃，便是成功的先聲。隨著眾智成城的圓滿結束，似乎可以看見清華的成熟樣貌正在逐漸呈現中，我們一起拭目以待。"
        ], 
        "header": "中長程發展規劃會議 描繪清華未來藍圖", 
        "time": "〔2007.04.03秘書處〕"
    },
    {
        "content": [
            "同樣的一個社會場域，對不一樣的人來說，有著截然不同的意義。如清華的校園對在校師生而言，是個提供知識、學術研究、生活經驗的環境；而對於曾經生活在清華校園之中，如今已各奔前程的校友們，母校的意義則混雜著年少時期的回憶、過往專業知識的累積，帶著一點鄉愁的、思念懷舊成分。本校秘書處的校友服務中心，關注的對象，便是這些對母校帶有孺慕情感、卻又因時空的距離，形體上無法再直接身處於清華校園中的校友們。", 
            "帶領校友服務中心的侯建良主任，為清大工工系畢業的校友，求學過程的各階段皆十分優秀，高二考上清大工工系，大三時直升碩一，碩一直升博士，二十四歲就拿到了工業工程與工程管理系博士學位。六年前回到母校工工系擔任教職，三十歲時便成為該系的副教授，年輕的他，平常在系上便十分受到學生歡迎，亦師亦友的師生關係，甚至常讓學生誤認為是助教。去年受到王茂駿秘書長之熱情邀請，以校友的身份擔任去年甫成立的校友服務中心主任一職，更成為全校最年輕的單位主管。", 
            "對於服務滿懷熱情的侯主任，帶著規模不算大，卻對於自身工作充滿活力憧憬的服務中心團隊，為整個校友系統資料再補強及規劃，整理過去有些零碎的、分散於各系所及校友會的校友通訊資料，並用各種新穎有創意的方法，如繪畫比賽、高爾夫球球敘等，挑起校友們對於母校的關懷與懷念。侯主任表示，校友服務中心就是校友接觸母校的客服中心，他的使命就是時時讓校友感受到母校的溫暖，破除募款捐贈的功利色彩，使校友們與母校之間的關係更親密融洽，「這裡本來就是所有清華人的家」。"
        ], 
        "header": "年輕有幹勁的校友服務中心侯建良主任", 
        "time": "〔2007.03.29 秘書處〕"
    },
    {
        "content": [
            "3月31日中午，在本校蘇格貓底餐廳有一場特別的午宴。是由本校校友服務中心，為了校友們所舉辦的第一屆「清上加清」活動。參加的對象皆為清大畢業校友，年齡廣泛，從去年剛畢業到畢業十年的都有。參與這場盛會不需要繳交費用，唯一條件就是必須是單身。校友們攜帶著三百塊的小禮物，從各地回到母校參與，最遠還有從屏東北上的。活動於十一點在蘇格貓底展開。報到時女生將收到一朵玫瑰，男生則是金莎，如果在活動中有了鍾意的對象，即可贈與對方。", 
            "副校長葉銘泉教授為活動正式揭開序幕，他在致詞時說：「這個活動很有意義，以後也還會繼續辦下去。希望大家透過這個活動，可以多認識其他同學、學長姐、學弟妹。每個清大人都很優秀，肥水不落外人田，如果因為這個活動讓你們有了結果，一定要致贈一面匾額，上面寫著『清上加清』。」", 
            "本活動由「尋找幸福的起點」開始，讓校友們依序上台自我介紹。邊自我介紹，邊享用蘇格貓底提供的Buffet。每位校友都十分出色，但普遍有著共同的心聲：「畢業後，能認識新朋友的機會少很多。」。也因此，來參加本場活動的校友們，皆努力的行銷自己，希望讓大家印象深刻。有表演唱歌的、用Rap介紹自己的，還有二個人一起上台，以類似相聲的方式互相介紹等等。", 
            "EMBA四位校友的參與，將整場活動的氣氛炒到最高。在李保羅學長的帶領下，即使還要考試、還要趕著上課，四位校友們卻依然熱心的參與本場活動。有EMBA學姊們教導校友們該如何有特色的自我行銷，並勉勵女校友們：「挑對象不要急，不要隨便。但如果有好對象，也不要怕自己主動追求會丟臉。幸福要自己把握。」，並有學姐以說笑讓全場氣氛熱絡，更提出了製作本活動通訊錄，方便活動結束後校友們彼此聯繫的點子。", 
            "當全部參與活動的校友都自我介紹完後，就是「當幸福來敲門」的分組交流時間。主辦單位將校友們依照一組二位男士、二到四位女士的方式，分成八組。每組有十分鐘的時間可以互相認識，時間到就由男士起身換組。而趁著交流時間也先讓每位校友抽禮物。校友們在交流時十分熱烈，甚至十分鐘到，男校友們都會捨不得起身換組，足見每位女校友的魅力。\r\n在活動的尾聲，則像是所有營隊結束會寫烏龜卡般，主辦單位也貼心的安排了寫小卡的時間。校友們可以藉由寫小卡，將想說的話以及自己的聯絡方式傳達給鍾意的對象，藉此搭起友誼的橋樑。最後，由主辦單位統一收齊小卡，分發給每位校友，並選出得到最多張小卡的「最佳人氣王」。本屆最佳人氣王，分別由余大全學長以及簡鳳甄學姊獲得。二人在發表感言時，異口同聲的說，除了感謝大家之外，更希望以後可以和大家保持聯絡。相信這也是與會校友們共同的心願。", 
            "這場「清上加清」活動是由校友服務中心主辦。本校校友會許明德理事長表示，校友服務中心目前由侯建良主任以及黃雅怡小姐二位負責，積極推動各項校友服務。除了提供清大的學校資訊給校友之外，對於校友的建議也幾乎有求必應，像這次的活動就是由校友提出的點子。", 
            "而侯建良主任透露，目前在副校長葉銘泉教授的起始策劃下，校友服務中心計劃著下一場「清梅竹馬」的聯誼活動。新竹馬偕醫院長期以來和清大有著醫療上的合作關係。因此，校友服務中心希望能夠把自清大畢業後，服務於社會的單身校友們，與新竹馬偕醫院的單身醫生、護士小姐們結合起來，辦一場「清梅竹馬」的聯誼活動。侯主任表示，此活動規劃於單數月舉辦。至於偶數月，則打算開拔到北中南各地，舉辦各地的校友分區聯誼活動。分區聯誼不限單身校友參加，目的是希望校友們彼此互相認識，結交朋友。", 
            "第一屆清上加清活動，總計有48位校友報名、43位校友參與，反應熱烈。本場活動最年輕的參與者，是去年剛從大學部畢業，目前都在清大研究所就讀的二位學姊。其中，陳媺妼學姊表示，自己會來參加這場活動，是為了藉此認識更多不同領域的人。「因為不管現在在學校，還是將來出去工作，可能漸漸的生活圈就變小了。藉此認識其他領域，甚至其他年齡的朋友，我覺得不只是聯誼，對新生活的擴展也很有幫助，甚至可以得到更多的資訊，發展興趣。」"
        ], 
        "header": "清上加清喜相逢  清大校友同聚歡", 
        "time": "〔2007.04.12秘書處〕"
    },
    {
        "content": [
            "擁有悠久歷史的清交梅竹賽，由於在競賽規則的定義上雙方有些爭議，今年決定停賽，不再舉行正式的積分較勁賽程。但同學們對於梅竹賽傳統的熱情和執著依舊不減，本屆丁亥年梅竹籌備委員會仍然舉辦了清交梅竹友誼賽，一系列的運動、棋藝等賽事，以及遊行、演唱會、黃絲帶祈福等一連串的造勢活動，要透過友誼賽的舉辦，將抱憾停辦的梅竹精神延續下去。", 
            "各式宣傳活動中，「梅竹之愛--公益拼圖」最是引人注目且別具意義。於三月五日中午舉行的公益拼圖揭幕儀式，邀請到國際知名運動選手紀政女士，以及新竹市殘障運動協會代表李璧青先生、胡偉欽先生等，一同到場共襄盛舉。一千片手掌大小的公益梅竹拼圖，一片五十元，提供師生們認購後將拼貼在大海報牆上，義賣所得則將全數捐贈給新竹市殘障運動協會，作為添購殘障器材之用。揭幕當天，紀政女士更拋磚引玉首先認購了六十片拼圖，將之拼上海報牆，她表示，梅竹賽如此有傳統歷史意義的活動停辦的確很可惜，但賽事的停止並不影響活動的價值，其中的精神才是最可貴的。", 
            "丁亥梅竹籌委會總籌徐伯均同學亦表示，歷來梅竹賽都是清大校園中最盛大的活動之一，如今雖然正式賽停辦，仍希望透過同學們對梅竹賽的凝聚力和向心力，昇華成為對社會的關懷。將競技場上的熱情同樣地展現在對社會、對弱勢族群的專注上，也讓梅竹賽的意義不再只侷限於勝負，而更能彰顯其真正的價值。"
        ], 
        "header": "梅竹公益拼圖  富愛心的運動家精神", 
        "time": "〔2007.03.14 秘書處〕"
    },
    {
        "content": [
            "在國內推動教育改革及教育資源平衡的重要性越來越受重視的趨勢下，如何有效地提升教育品質，並使教育資源平均分配到每一個有需求的學生手中，一直以來都是備受重視的議題。", 
            "本校首先提出的「繁星計畫」構想，受到教育部大力支持，於96學年度開始獨立辦理招生，採行高中校方推薦，保送入學的方式。申請門檻為：大學學測成績兩科頂標、三科前標、在校成績達該校年級排名前百分之五。此計畫不但提供了高中學子們另一條多元入學的選擇管道，更有助於發掘那些因環境因素而受限於有限資源和管道，沒有機會一展長才的各縣市高中生。他們或許十分認真向學，充滿了潛力，在學校裡亦名列前茅，但卻時常因為無法在具有各項外在優勢的明星高中學生之間脫穎而出，而難以跨進心目中理想學府的窄門。而通過此案就讀的學生，本校提供有清寒、優秀獎學金，以及專屬導師的設置，以提供生活、心理、課業等的協助。「繁星計畫」無異是給了這些學生突破地域、經濟因素，得以擁有豐富學術資源的機會。", 
            "今年首度實施此計畫的結果，已於3月9日放榜，來自全台150所高中的學生共150名獲得錄取。其中的32所高中（18所公立、14所私立），分別屬於16個縣市，這些學校在過去四年來不曾有畢業生進入本校就讀；而這16縣市之中，有10個縣市內的平均家庭收入，遠低於台灣地區的平均家庭收入。這些數字，說明了此計畫對於平衡城鄉差距、以及資源分配不均的現象，起著調整和改善的作用。這對偏遠地區的學生而言，不啻是一種激勵向學的動力；而對本校來說，也能藉此培養更多不同面向的人才，使校園的氛圍更多元、更開闊。"
        ], 
        "header": "清大繁星計畫廣納全台各地150位高中生  平衡城鄉差距", 
        "time": "〔2007.03.26 秘書處〕"
    },
    {
        "content": [
            "本校陳文村校長於96年2月10日出席香港清華校友會之峰會及餐會。本活動共有兩岸清華在香港之校友三百餘人參加，場面非常熱烈。北京清華大學顧秉林校長及楊振寧教授等亦應邀出席，本校由葉銘泉副校長及校友會許明德理事長陪同陳校長出席。會中兩位校長分別報告兩校近期發展，並強調加強兩校之合作及互動，期望短期內能躋身世界一流大學之行列。餐會結束前，特別邀請我校龍應台教授做專題演講，談及兩岸清華之共同精神。", 
            "陳校長於訪港其間，並由葉副校長陪同訪問香港城市大學，該校張信剛校長熱情接待。陳校長對該校圖書館等設施留下深刻之印象。"
        ], 
        "header": "校長出席香港清華校友會活動", 
        "time": "〔2007.03.01 秘書處〕"
    },
    {
        "content": [
            "「不要輕易的放棄每一球。」清大陳柏霖說。「每顆球都不能輕易放過！」交大陳志遠也說。丁亥梅竹表演賽男子羽球第五點單打交鋒的兩位選手，在超過半小時的激戰後，仍然挺著旺盛的鬥志，全力投入每次揮拍直到比賽終了，並在賽後的採訪中，不約而同的點出運動家精神的核心價值。", 
            "目前就讀於清華電機博士班的陳柏霖，精湛的球技，讓人無法想像原本在打網球的他從大二才開始加入校隊練羽球。他說，若想要比別人強，只靠校隊練習時間練球是還不夠的；別人花的時間比你多，下的功夫比你深，自然會比你強，所以在校隊練習之外，還會自己進行額外的體能訓練。只有受傷和考研究所的那四個月讓他暫時停下了練球的腳步。", 
            "在優秀的球技背後，陳柏霖的課業也是經營的有聲有色。當年動機系畢業後以第一名之姿考上清大電機研究所，現在已經是博三的學生了。他笑笑的說，「只要有決心，每天花十一個小時唸書都有可能。」但在笑容背後是比別人多一倍的用心及努力。辛苦的校隊練習生活與課業壓力甚至與社\r\n  團活動之間的平衡，陳柏霖認為，就是一種負責任的心態。該念的書，該做的功課，還是要作完；時間比別人少，就更要分配好自己的時間。", 
            "在這場比賽一開始，因為自己手感不足所以丟掉了第一盤，但在第二盤後半開始漸漸抓到了節奏後扳回一城。由於雙方分數差距不大，到了第三盤兩人都已精疲力盡，在失誤的兩個發球後，最終還是由陳志遠搶下了這點。", 
            "至於談到比賽的態度，他說，就算比賽雙方實力有所差距，每一球都要盡力的打，才是尊重對手的表現。與陳志遠之間的比賽，陳柏霖對於對手的穩定度給予肯定。下一場的挑戰便是五月份的大專盃。在訪談的最後，他也很歡迎學弟妹參加校隊，球技不夠不用擔心，最重要的是練球的決心，與責任感。", 
            "代表交大出戰的陳志遠，坦言這場比賽是他第一次上梅竹賽，也將是他在交大校隊的封拍之作。雖國小就稍微練過羽球，但到了大一才加入校隊接受正式指導。面對球隊嚴苛的訓練，會不會適應不良？他說，這是心態問題。四年的球隊生活，對他而言，是影響他最大的地方－校隊「改造」了他的人格，並讓他成為一個更積極的球員，也在球隊裡找到了努力的方向以及正確的心態。", 
            "大學四年，醒著的時間專注於練球與讀書，練球常會從晚上八點持續到十一點多，唸書沒多久就已是深夜一兩點，這樣疲累的生活過久了，有時候也會興起想要放棄的念頭，特別是在課業壓力及練球瓶頸的時候，不過他始終是沒有放棄的走過來了，現在也確定將前往台大電子所就讀。", 
            "陳志遠對於梅竹賽的對手陳柏霖給予正面評價。他表示，陳柏霖的防守技巧以及穩定度是對他最大的挑戰，讓慣用速度取勝的他打得很辛苦。在校隊生涯的最後一場球賽險勝這位沙場老將，他謙虛的說，可能有些運氣的成分在內。但在比賽的當下，他讓自己不那麼在意勝負，反而專注於如何處理每一球，如何在比賽中完全發揮自己的實力。", 
            "對他而言，封拍之後，便是全新的生活。想要在研究所裡尋找除了課業之外的什麼？他說，應該是培養羽球之外的第二興趣吧！", 
            "這場比賽，讓風格迥異的兩位選手短暫的相會、交手，擦出了燦爛而絢麗的火花，雖然兩人可能再也不會有交手的機會，但是，在不同的訪談裡，談到關於「運動家精神」的時候，兩人的答案幾乎相去不遠，或許，這就是所謂的「英雄所見略同」吧！", 
            "<<", 
            ">>"
        ], 
        "header": "丁亥梅竹運動家精神 羽球場上的執著與熱情", 
        "time": "〔2007.03.20 清華電台〕"
    },
    {
        "content": [
            "因風雨阻礙而連續停辦兩年的清交兩校梅竹演唱會，今年在老天爺眷顧之下，終於順利舉行。晚間新竹站前廣場擠滿了人潮，為即將於三月九日至十日舉行的「丁亥梅竹友誼賽」正式揭開序幕。正因為適逢週六新竹市中小學為春節彈性補課，故現場看到不少人揹著竹中、竹女的書包席地而坐，這場由清大主辦、聯華電子與新竹市政府大力支持的「梅竹風動傾城演唱會」的確是盛況空前。", 
            "為使活動能順利進行，清大梅竹工作會主席周佑霖表示，他與主要幹部們一早特地前往新竹城隍廟許願，若梅竹賽造勢期間一切順利，都不下雨，願吃早齋三個月，以祈求演唱會能如期舉行；因為周佑霖外型壯碩長的很像特大號的電視製作人王偉忠，故同學都笑稱他為「大王」，大家特別將身著3L號稱「御用」工作服的大王錄影存證，將比較三個月後，大王是否可以縮小一號，但大家預期若大王身材有任何改變，恐怕是如同清大課外活動指導組王俊程組長在演唱會中致詞時所說，學生活動是磨練同學的工作及領導能力，全部活動的構思、籌劃都由主辦社團來規劃、實踐，所以大家在享受有趣、盛大的活動同時，別忘了感謝許多清大幕後同學的辛勞，特別是將演唱會由清大校園拉到新竹市站前廣場舉辦，目的就是要與所有新竹市\r\n民一起同樂。", 
            "此次演唱會也多虧聯華電子與新竹市政府的大力支持，讓原本面臨將三度停辦的梅竹演唱會綻出了希望，演唱會由清涼有勁的清大女啦率先開 場，火紅、性感的衣裝及熱情的節奏炒熱了全場的氣氛，其間清大旗隊也舞出了彩色繽紛、整齊有力的旗舞，贏得許多觀眾的喝采。", 
            "歌手部分，擁有甜美音色的陳綺貞，藉由吉它與雙簧管搭配，帶領觀眾進入今晚這場視聽饗宴。接連的兩個樂團，Tizzy bac與旺福更將場內情緒引爆，全場high翻天。情歌王子李聖傑，一曲「眼底星空」與台下觀眾拿著手機配合當做星光，將今晚的紫色浪漫渲染了整個站前廣場。創作才女戴佩妮親切地走入人群，並與觀眾合唱為此演唱會畫下完美句點。", 
            "今晚的演唱會，引發觀眾熱烈的迴響。清華大學工科系阮俊嘉同學表示，到清大第三年了，每年都因下雨臨時取消感到失望，今年能親身體驗這樣的造勢場合很開心，肯定主辦單位的用心付出，沒有因梅竹正式賽取消而縮減舉辦活動的熱情，正象徵了不輕易認輸的梅竹精神。"
        ], 
        "header": "風動傾城 丁亥梅竹演唱會", 
        "time": "〔2007.03.08 清大梅竹工作會〕"
    },
    {
        "content": [
            "本校數學系（02B、04G）畢業，目前於數學系擔任助教的劉珈銘，於今年考取國家公費留學考試，並榮獲國科會菁英獎。能獲得如此殊榮，在一般人眼中十分優秀的他，其實自小的生活經歷並不順遂。能有如今的成就，靠的都是劉珈銘自己一股不服輸的個性，以及在過去辛苦的生活環境影響下，所培養出的堅毅性格。", 
            "", 
            "家境並不好的劉珈銘，小六時，父親車禍驟逝，全家生計頓失依靠，留下對房產覬覦的叔叔、年老的祖父母，以及帶著三個年幼子女的母親。小小年紀遭逢這樣的巨變，影響了當時少年時期劉珈銘的性格，變得對世事價值深感不平，甚至有些暴戾、自暴自棄。", 
            "就在父親過世後三個月，最寵愛他的爺爺也跟著過世，爺爺臨終前的一番苦口婆心，加上他本身對於欺負孤兒寡母的叔叔心有不甘，希望自己能用功唸書，靠著自己的能力養活自己、照顧母親和妹妹們，這才使他漸漸不再沈湎於自身先天環境的不足，而立志要創造命運。從國中成績不好，甚至數學常常只考四、五十分，到如今數學系碩士班畢業，還要到國外深造研究數學，「就像我父親說的，要把吃苦當吃補。」", 
            "十幾年漫長的讀書生涯，劉珈銘認為，最快樂的時光是進入清華之後。他也呼籲學弟妹，要多愛清華一點，多關心有關自己學校的事務。張開眼睛，用心看看這個學校，就會知道自己深處其中是很幸福的。"
        ], 
        "header": "人定勝天--本校數學系畢業校友劉珈銘，獲公費留學及國家菁英獎", 
        "time": "〔2007.02.08 秘書處〕"
    },
    {
        "content": [
            "已故清大教授楊振忠院士的妻子林月香女士在新竹市文化局梅苑畫廊辦「80人生展」，義賣作品所得一百萬元做為清大「還願獎學金」捐款，95年12月27日下午二時在清華大學圖書館人文社會學院圖書分館舉行餽贈儀式，現場同時展出林月香女士畫作。", 
            "為了幫助清寒學生能安心讀書，本校四年多前，由本校前人社院院長黃一農院士首創「還願獎學金」制度，借用廟裡燒香還願的模式，希望藉由向眾人募款，來發放獎助學金，解決清寒學生的經濟困難。期許受獎學生知恩圖報、專心向學，畢業後能再回饋母校。", 
            "這個理念，得到國際知名的生物醫學教育和蛇毒研究的深耕者楊振忠院士妻子的支持，林月香女士原本於高雄行醫多年，隨著夫婿的教育理想舉家遷移至清華西院定居，十餘年來風雨無阻新竹台北來回奔波習畫，畫風融合中西筆觸、細膩生動，展覽深受好評，秉持先夫生前提攜後進、回饋清華的遺願，決定捐出珍藏多年的作品義賣，所得全數捐給清大還願獎學金，幫助貧苦孩子就學。", 
            "日前於新竹市文化局為期12天的畫展，獲得熱烈迴響，同時也有許多令人感動的義舉，前清大校長劉炯朗特別選購清華校園「成功湖」作品，指定將畫轉送給前清大校長沈君山，感謝沈教授對清華的貢獻，並把愛傳遞出去。清華物理系校友更一舉購置了13幅畫作轉贈給清華大學，除了表達對林女士畫作的支持與欣賞，也希望嘉惠更多的清寒學子。", 
            "", 
            "學務長賀陳弘表示，清華大學還願獎學金，目前已募到一千多萬元，累計154人次受惠。還願獎學金補助金額視學生實際需求而定，不以成績作為審查標準，完全以照顧經濟困難的學生為前提。", 
            "民眾若有意加入捐款行列，一同傳遞愛心，亦可署名「還願獎學金」，匯款至台灣銀行新竹分行，戶名：國立清華大學401專戶，帳號：01503607004—1。還願獎學金承辦人：曾詠庭小姐  電話：03-5162074"
        ], 
        "header": "義賣所得捐贈清華大學還願獎學金", 
        "time": "〔2007.01.22 秘書處〕"
    },
    {
        "content": [
            "在科技日新月異的迅速發展下，現代社會無時無刻皆有新的技術產生，為不斷求新求變的社會發展提供進步的動能。而這些科技的進步，端賴許多孜孜不倦、為人類社會發展追求突破的園丁，才能使人們得以享受到科技進步帶來的便利。本校材料系洪銘輝教授，以及物理系郭瑞年主任夫妻檔，便是在半導體界辛勤耕耘，且獲得全球性成就的傑出園丁。", 
            "三年多前，洪銘輝教授和郭瑞年主任於貝爾實驗室研究時，發現了優於矽半導體的砷化鎵半導體，可以用於手機、電腦微處理器上，而且較之目前使用的矽晶片更快速、更省電。最近，更有了新的突破，首創的超高真空多腔體分子束磊晶系統，預計在2015年量產之後，讓電腦微處理器的運算速度及效能，比當今最好的矽晶片還要快上將近廿倍。而目前由英特爾與台機電主導的矽晶片奈米技術，於2011年發展至二十二奈米之後，便將達到極限，無法再繼續縮小，屆時此砷化鎵半導體可望將成為科技市場上取代矽半導體的新秀。", 
            "皆已過知天命之年的洪教授、郭教授夫婦，膝下無子女，但幾十年來的學生在他們的眼中，就像自己的孩子一般。篤信基督的夫妻倆，年輕的時候專注於鑽研自己的研究，在邁入人生的高峰之後，開始對於其所身處的社會有更多關懷，希望藉自己的力量幫助年輕有才華的新秀；九二一大地震發生後，秉性慈悲的二人更特別自美國返台，不但協助照顧災民，更和災民一同住在貨櫃屋中，從中更深深體會到自己對台灣這塊土地的深情，而後在SARS期間，毅然決定回國定居。", 
            "這次砷化鎵的研究成果，夫婦倆決定要將其歸功於清華，並把設置於貝爾實驗室中，價值二億餘元的設備帶回台灣，期望能提供年輕學子更多學習研究機會，栽培台灣科技人才，使台灣走在世界科技的前端。"
        ], 
        "header": "洪銘輝郭瑞年夫妻檔教授，開創全球半導體研究轉捩點", 
        "time": "〔2007.01.29 秘書處〕"
    },
    {
        "content": [
            "在現代五光十色的資訊科技社會裡，絕大多數的人似乎都習慣使用視覺去感受這個世界，甚至當作唯一的價值觀標準、唯一的遵循方向。假若除去了視覺這項感官知覺，那我們還剩下什麼？還有勇氣持續志業、追求夢想嗎？", 
            "目前任職於本校計算機與通訊中心，擔任資訊工程師的林貞伶女士，獲選為今年第一屆優秀約用人員第一名，表決過程全體一致通過，原因無它，只因全盲的林女士，比一些明眼人看見更多，也做得更多。", 
            "畢業於台大國貿系的林貞伶，由於大學時期罹患青光眼，導致視力逐漸惡化，畢業後成為全盲者。失明的衝擊固然帶給人生莫大的影響，但她並未因此而自憐自傷，並未放棄追求生命的充實。她白天在雲林家鄉經營家教班，實踐自己當老師的夢想，假日則從彰化搭火車到台北，再轉搭公車到台北縣新莊市的盲人重建院，學習盲人電腦技術，期待能藉此更走入社會。比明眼人更加努力用功的她，很快地便能夠使用盲人輔助器做程式設計，通過了一家有名大公司的電腦人員考試，卻因眼盲而遭到董事長的拒絕雇用。當時本校計算機中心林永隆主任獲悉此消息，立即延攬之，沒想到在這之後的十四年間，林女士帶給本校的禮物是如此的豐碩。", 
            "林貞伶女士在本校任職期間，憑著一己之力獨自發展出多套實用程式軟體，包括會計折舊系統、圖書資訊管理系統、財產管理系統、校務資訊系統等，其中會計折舊系統更成功地讓本校繁複的會計對帳符合率高達百分之百；所有的程式設計皆完全出自林女士之手，更替學校省下了採買系統所需數百萬元的經費。熱中工作的她更時常利用下班後的時間，協助諮商中心的身心障礙輔導工作，期望自己的親身經驗，能提供身心障礙學生在日常生活和生涯規劃上的幫助。", 
            "如今獲選為本校最優秀約用人員，受到的肯定不只是頭銜本身，而是林貞伶女士不服輸、樂觀積極的個性和親身實踐，使這個頭銜因她而加倍光耀。"
        ], 
        "header": "全盲者更勝明眼人----林貞伶獲本校優秀約用人員第一名", 
        "time": "〔2007.01.15 秘書處〕"
    },
    {
        "content": [
            "隨著本校近年來逐漸朝向國際化發展的趨勢，來自各國的優秀師資與國際學生人數正逐年增加中，提供一處專門為這些身處異鄉的師生們服務的活動中心，當為十分急迫的需求。於是，位於本校風雲樓三樓的「國際學生活動中心」，便因運而生。", 
            "本(95)年12月22日，「國際學生活動中心」開幕記者會當天，嘉賓雲集，本校陳文村校長、張石麟副校長、葉銘泉副校長、王茂駿秘書長、新竹市陳全桂副市長及新竹教育大學學務長江天健皆到場致詞。來自拉丁美洲的學生帶來的拉丁舞曲，  ”Knowing the past and enjoying the Latin Rhythms”，以及由本校世界民族舞蹈社所表演的傳統印度舞蹈，為記者會現場營造出溫暖熱鬧且充滿異國風情的氣氛。本校師生與國際學生們更於會後共享由各國學生準備的各式異國料理，交流互動間，為「國際學生活動中心」的啟用做了個最漂亮的開場。", 
            "除了「國際學生活動中心」的設置，本校學生社團「清華親善大使團」（TFAA）對國際學生的關注亦始終不遺餘力。平日的校園導覽、起居協助、文化介紹之外，更不定期舉辦有萬國博覽會、重大節慶的文化派對等，藉由不同的文化交流與分享，培養本校學生的國際觀，讓外國朋友能在台灣感受到家的溫暖。相信未來結合新落成啟用的「國際學生活動中心」，本校在對於國際師生的照顧方面將更加完善、邁向國際化的發展亦將更進一步。"
        ], 
        "header": "清華國際師生的另一個家---「國際學生活動中心」開幕", 
        "time": "〔2007.01.08秘書處〕"
    },
    {
        "content": [
            "繼電腦科學獨領風騷發展後，「服務科學」將成為下一個熱門學科的風潮，本校張石麟副校長與台灣IBM公司總經理童至祥於12月13日共同宣布推動「服務科學、管理學與工程學(Services Science, Management, and Engineering；SSME)」的聯合大學研究計畫(Shared  University Research；SUR)。在IBM軟、硬體設備及研究資源的支持下，本校將發展SSME學科的研究與教學，雙方希望藉由此項產學合作，在科技管理架構下，培養具備服務科學、管理學及工程學等綜合知識的優秀人才，並帶動國內產業與學界對服務科學的重視與發展，進而協助台灣產業迎接服務經濟新時代的來臨。", 
            "清華獲教育部選為「發展國際一流大學及頂尖研究中心計畫」之重點培育學校，希冀藉由因應未來社會及科技發展、與社會和產業緊密互動，充實教學內涵，並培育具國際觀之專業與菁英人才，提升成為世界一流學府的競爭實力。此次清華獲得IBM獎助SSME的研究與教學，在IBM軟、硬體設備與研究資源的支持下，將因應國內產業轉型需要，以「企業智慧促進服務創新-品牌與通路管理的應用」為研究主題，並計畫於科技管理學院成立台灣第一個以服務科學為主要研究領域的研究所，積極發展「服務科學」學術領域。", 
            "台灣IBM公司總經理童至祥表示，IBM自2001年起，每年提供一億美金贊助全球約50所大學，進行一年以上的大學合作計畫，以建立並發展與全球校園的良好互動及研究交流。隨著服務經濟的迅速發展，過去三年來，IBM聯合大學研究計畫在SSME學科領域的投資也成長了30%。清華向來是國內資訊科技人才培育的重鎮，此次IBM藉由與清華攜手進行SSME聯合大學研究計畫，期望透過包括商業、科學、產業洞察力與工程技術等能力的整合，培養具完備服務專業的人才，開發服務創新的研究能量。", 
            "SSME是一個多學科整合的領域，學生需要有一定的學術及產業背景，比較能融會貫通，所以清華的SSME相關學程，將以碩士班為主；在師資上，將充分結合科技、管理、社會與組織等三大領域的教授，同時，由於地緣之便，將聘任在新竹科技園區內於科技服務上有績效的產業人士擔任講師，提升授課效能，也作為科技服務個案撰寫與研究的標的；此外，並將透過暑期產業實習，讓學生儘早與實務接軌，藉此達到學術與實務相輔相成的效果。由於SSME與台灣的服務產業有十分密切的關聯，未來SSME修課的學生，畢業後能快速在台灣產業的服務創新上貢獻所長；而師生在SSME的研究成果，更可嘉惠台灣服務產業上的創新發展。"
        ], 
        "header": "結合服務科學、管理學與工程學　促進台灣服務創新轉型", 
        "time": "〔2007.01.02秘書處〕"
    },
    {
        "content": [
            "沒有憤世嫉俗，沒有慨然怨嘆，帶著一般大學男孩臉上常見的陽光微笑，眼睛幾乎完全看不見的郭育廷同學，舉手投足、言辭談笑之間，卻比太多明眼人要來的更積極、看起來更健康。聊到日前他在遠東暨南太平洋區身心障礙運動會400公尺接力項目獲得銀牌的好成績，他也只是靦腆地笑笑說，「運氣運氣啦」。", 
            "", 
            "目前就讀本校經濟系三年級的郭育廷，自小便因天生的視力問題，離開溫暖的高雄家鄉，獨自一人就讀台中的啟明學校。育廷的爸媽從來不曾因為他先天上的缺陷，便給予過度的溺愛，反而在他的能力許可範圍之內，對學業十分要求，雙胞胎弟弟可以做得到的，父母對育廷也一視同仁。加上在他鄉的獨立生活，更讓他養成了盡量事事都自己來的習慣，舉凡換燈泡、修馬桶……都可以不假他人之手。把自己當作和一般人沒什麼不同、不給自己多餘的藉口通融餘地，是育廷生活得更自在的方式。", 
            "自高中時代便開始練田徑，一直以來，育廷十分享受在運動世界中「感受自己」的過程。他明白自己因為天生的視力障礙，或許在課業、外表等方面沒有辦法贏過別人，但在揮灑汗水的過程中，他找到了自己，發掘了自己在體能上、爆發力上的潛力，無論是盲人棒球、田賽、以及今日讓他為台灣爭光的徑賽等項目，看他談起運動來的專注神情，任誰都可以明白，這是個找到自己夢想的人。", 
            "又有多少外在健全的人，擁有這樣的樂觀和堅持的毅力呢？下次在運動場上看到育廷的時候，不妨看看他臉上的開朗自信，相信那將會帶給許多人不同面向的啟發。"
        ], 
        "header": "眼盲心不盲，郭育廷同學勇奪2006年身心障礙運動會400公尺銀牌", 
        "time": "〔2006.12.26 秘書處〕"
    },
    {
        "content": [
            "是怎樣的一種愛心，能夠對與自己非親非故的異地異族付出自己最無私的感情？如德雷莎修女、馬偕醫師等前人那樣的無私奉獻，只是遙不可及的聖人境界嗎？不，其實我們不需捨近求遠，就在本校校內，這種溫馨貢獻不求回報的真摯情感早已悄悄地溫暖了許多的人心。", 
            "三十五年前，一名南投縣信義鄉布農族的牧師全所哲，離鄉背井，深入馬來西亞砂拉越山區，向當地的原住民伊班族人傳福音，並克服了當地惡劣環境，定居十年後，因教會與馬來西亞政府的契約期滿而返台，但仍持續往返探視，開啟了台灣最早跨足海外，接觸不同種族的傳教行動。", 
            "於本校教授體育課程的乎南‧笛伴老師（漢名全慈祥），以及前圖書館員全慈信，為全所哲牧師之子女，從小便曾經跟隨父親前往砂拉越，亦與伊班族人建立起深厚的感情。如今，他們繼承父親的遺願，以父親的保險金以及親友的愛心捐款，在加諾威為伊班族人籌建教育中心，期待能為馬來西亞當地的少數民族權益帶來一點微薄的幫助。", 
            "「不要小看自己！在台灣原住民是如此的弱勢，但上帝卻選擇了我們。」全慈祥和全慈信似乎不只繼承了父親的遺志，更繼承了全牧師當年為異地弱勢族群付出關懷的豐沛意志和決心。乎南‧笛伴老師帶著母親、弟弟、妹妹、妻子、小孩等，十三位全氏家人，走在馬來西亞熱帶雨林的伊班族人素樸的長屋前，看著今年八月始啟用落成的教育中心，全家兄妹對幫助這些老朋友的信念更加堅定。", 
            "而台灣原住民在異國發光發熱的愛心，更促使了馬來西亞教會開始注重當地原住民的權益，足見當年全牧師播下的種子已長成茂密的植株，且必定將持續繁衍不輟。"
        ], 
        "header": "繼承父願，乎南‧笛伴老師將愛帶到砂拉越", 
        "time": "〔2006.12.19 秘書處〕"
    },
    {
        "content": [
            "本校化學系暨微機電所凌永健教授領導的研究團隊，在行政院國家科學委員會的支持下，成功研發一種奈米薄膜鍍法及製造奈米抗菌紙的綠色方法。該方法利用超音波振盪特殊配方的奈米粒子溶液，使其產生許多氣泡，從下往上撞擊位於上方的處理過基板，達到膜奈米薄鍍之目的。", 
            "凌教授表示利用超音波鍍膜之方法符合綠色化學的原則，具有步驟簡單、低耗材、低耗能、使用環保溶劑水、避免使用和產生毒性物質、製程容易放大等優點。且能克服傳統之由上而下的膜鍍技術，所造成網狀破裂或表面凹陷等缺點，因此不需為了填補空隙而耗費過多材料、能源等，也不會因而影響基板原有之表面性質、光澤或亮度。利用該方法製造之氧化鋅奈米抗菌紙，保有奈米粒子之原有特性，實驗證實具有抗菌之功效。研究成果產生之論文(Preparation and characterization  of ZnO nanoparticles coated paper and its antibacterial activity study)已被英國皇家化學會的綠色化學雜誌(Green Chemistry)接受並刊登在其網站上，廣受國際間注目，先後被國際著名雜誌和專業網站，如化學技術(Chemical Technology)、化學世界(Chemistry World)、奈米論壇(NanoForum)、奈米工作要聞(Nanowerk Spotlight)、現代奈米技術(Nanotechnology Now)、今日新聞通訊社(NewswireToday)等，用抗菌壁紙、奈米技術、和生物反恐等主題，新聞稿專題介紹研究成果。", 
            "此一全球首創的從下往上的奈米薄膜鍍法，顛覆傳統的由上而下的鍍膜法，可以使用氧化鈦、銀等其他奈米粒子於衣物、建材等基板，可應用在醫院、車站、戲院、餐廳、學校等公共場所，減少異臭影響，降低感染危機；只要稍微改變奈米粒子溶液配方和功能性，可鍍膜在許多種基板上，實驗室目前著重在環境和能源方面的應用研究。凌教授最後表示奈米科技廣受各界期待，被視為國家經濟發展明日之星的同時，研究奈米產品對於人類健康與生態環境的影響，建立完整風險評估和風險管理等配套措施，以提供安全無虞的奈米產品，讓我們的生活因奈米科技而更便利、安全、溫馨，進而促進社會接受奈米科技的信心，是從事奈米研究人員之責無旁貸的責任，實驗室目前和國家衛生研究院合作進行的奈米科技對人體健康之風險管理研究，希望能對促進國內奈米科技健全發展有所貢獻。"
        ], 
        "header": "清華奈米研究 再傳捷報", 
        "time": "〔2006.12.13 秘書處轉登〕"
    },
    {
        "content": [
            "一個好的學術殿堂，除了各式硬體軟體、學術研究深度、教學資源的豐富等以外，對於學生們是否擁有足夠便利與多元的獲取資源管道，亦十分\r\n重要。", 
            "本校在這一方面，除卻體制內固定的資源、熱心人才培育的社會人士及企業家對本校不遺餘力的貢獻外，另一重要的來源便是清華的校友們對母\r\n校的回饋與對學弟妹的支持。歷年來，有多少優秀但在經濟或各式資源上亟需外界援助的清華學生，幸得優秀校友們所提供的各項獎學金，而得以在學術領域更加無\r\n後顧之憂地專心所學。清華在台建校大學部第三屆畢業的姜維泰學長，便是造福眾多學子的資深校友之一。", 
            "現年五十九歲的姜維泰學長畢業於清華大學化學系，為70級的畢業生，目前定居於美國。十一年前，姜學長於本校創設了「姜滸獎學金」；十\r\n一年後的今天，他特地自美國再度返回母校，創立了為紀念其母親的「陶祖成女士獎學金」，期待自己的一點心力，可以幫助更多有潛力但卻較欠缺經濟能力的優秀\r\n學弟妹。", 
            "談笑風生，十分健談的姜學長，看來十分年輕硬朗，完全看不出他曾自病魔手下重生。或許也是這樣的生命經歷，令他的人生觀特別的開闊，\r\n「錢放在金庫裡有什麼\r\n用呢？不過就是個數字罷了。把它用在有意義的地方，不但被幫助到的人開心，錢自己也會很開心啊！」目前的姜學長就是以這樣樂觀積極的人生觀，在當下過著。\r\n「知足、感恩、惜福」是姜學長給學弟妹的鼓勵。也許姜學長帶給清華的，早已超越獎學金本身的價值，其背後的精神意義，更是足以讓受之者受用無窮的。"
        ], 
        "header": "知足、感恩、惜福的姜維泰學長", 
        "time": "〔2006.12.05 秘書處〕"
    },
    {
        "content": [
            "尼加拉瓜（Nicaragua）是此次TaiwanICDF招生團旅程的第三個國家，約做四天的停留（10/1-10/4）。尼加拉瓜\r\n為五個招生團預定招生國家中，其經濟狀況較為拮据的一個國家。招生團預定到兩所當地的大學招生，美洲大學（Universidad\r\nAmericana）和Thomas More大學。", 
            "在美洲大學時，TaiwanICDF招生說明會使用有獎徵答的活動來吸引學生注意。此活動效果讓學生都能注意且熟記各個學校的學程及獎\r\n學金的申請流程，也讓現場氣氛熱絡不少。這樣的活動後續所帶來的益處就是，因為學生專心聽取說明會上的資訊，當說明會結束，學生可依照剛剛得到的資訊和自\r\n己的興趣，到各學校的攤位詢問更多有關於科系和申請的細節，減少每位駐校代表向學生解釋獎學金的由來或是學校針對TaiwanICDF獎學金所提供的學\r\n程。清華駐校代表在美洲大學遇到一些已經在工作的工程師或是在學校教書的教師，他們對於清華所提供有關於科技的學程非常有興趣，慎重考慮是否來台灣繼續深\r\n造，以增加自己的競爭力。這使原本是招收「學生」的目標，擴大為招收「有志向學的各階層人士」，此經驗有助於開拓學校招收外籍生的目標，將招生的網子不只\r\n撒向目前在學的學生，更可以網羅已經在工作，但有心充實自己的人。", 
            "Thomas More大學當天校方熱情接待，校長、國際事務主任頻頻在招生說明會會場和招生現場招呼各駐校代表。於Thomas\r\nMore大學，招生團招生行程分為上午和傍晚兩部分，上午是針對一般學生，他們的課通常會在上午九點到中午十二點；另外，傍晚則是針對在職的學生，由於中\r\n美洲很多大學生通常需要自己負責學費，所以部分採用半工半讀的形式繼續唸書，招生團為服務所有願意來台深造的學生，當天晚上七點才正式結束Thomas\r\nMore大學的招生活動。雖然團員的身體已經相當疲累，還是盡心盡力的介紹到最後一刻，為的就是招收更多願意向學的優秀學生，不讓有心唸書的學生錯失台灣\r\n學校所提供的良好機會。"
        ], 
        "header": "中美洲TaiwanICDF招生團系列＿尼加拉瓜（3/5）", 
        "time": "〔2006.11.30 秘書處〕"
    },
    {
        "content": [
            "本校為提高國際學術地位、促進文化交流，將積極推動各項跨領域的學術研究及召開各種國際學術會議，並延攬國內外不同學術領域學有專精之學者與專家。相信結合本校師生共同的努力，對本校之學術發展定可開出豐碩的果實。而在聘請各界專家學者、校友返校參與各項活動及召開各種國際會議的同時，提供一個像家一樣溫馨、完善的住所，使客座教授與貴賓們能在鑽研學術的同時，無須憂慮棲身之處，便成為當務之急。於是，「清華會館」便應運而生。", 
            "清華會館位於本校校內西院原男單宿舍處，一棟地下一層，地上八層，總樓板面積約3276平方公尺的美麗建築，自八十九年即著手規劃，至今年八月底完工，已於九月一日正式啟用，一至三樓為旅館式房型，提供參加校內學術會議、校友及演講學者短期住宿使用，共計28間房；四至八樓為住家式房型，提供客座教師及新聘專任教師過渡時期之住宿，共計25間。而為提升整體居住品質，清華會館亦委託桃園景園飯店在此提供飯店式專業且精緻的管理服務，期能使外賓在本校校內即可享有完善且人性的居住環境。", 
            "會館大門上方，架設有一藝術家所創作之公共藝術品----「候鳥歸巢」，意味清華會館給自己的定位和期許----期待能帶給校友、各界學者們溫暖、親切的回家之感，除了是在清華短暫停留期間的中繼站，亦足以成為使人心有所寄託的棲息地，如同候鳥隨著季節變化成群去而復返，無論飛到哪裡，最後都得回家，回到這個心靈和知識之最終歸所。", 
            "清華會館電話:03-5742100", 
            "網址："
        ], 
        "header": "清華會館—學者、校友溫馨的家", 
        "time": "〔2006.11.16 秘書處〕"
    },
    {
        "content": [
            "TaiwanICDF獎學金招生團自9/27結束哥斯大黎加宣傳行程之後，於當天前往第二站巴拿馬（Panama，9/27-10/1）。巴拿馬與前一個國家（哥斯大黎加）為此次中美五國參訪當中較為富庶的國家。於巴拿馬的行程當中，招生團主要在兩所學校招生：中山學校（Sun Yat-Sen School）及巴拿馬科技大學（Universidad  Tecnologica de Panama）", 
            "中山學校是一所華人成立的學校，也是巴拿馬唯一同時教授西班牙文、中文和英文的學校。近年已經不只招收華人，也招收想學習華文的當地學生。這一所學校設置國小、國中到高中，在此會場招收的，大部分是想要到台灣念大學的高中生。對於中山學校的主要學生群來說，清華目前推出兩個的ICDF碩士學程是一個中程目標，清華招生代表在會場上，除了告知他們未來可以參考清華的碩士課程之外，也給了清華大學部學程相關資訊，鼓勵有興趣來台灣唸書的學生選擇清華就讀。", 
            "在巴拿馬科技大學招生時，現場相當熱絡。尚未開幕，已經有很多學生迫不及待的到各學校的攤位詢問學程及獎學金事宜。待台灣駐巴拿馬大使、TaiwanICDF代表及巴拿馬科技大學代表開幕時，現場已擠滿了參觀招生博覽會的學生。由於巴拿馬氣候濕熱，加上在開放空間（該校教學大樓穿堂）招生，雖然所有學校代表都汗流浹背、聲嘶力竭，但仍盡力且熱心的解答所有關於獎學金及學程的問題。由於是在科技大學招生，不少學生對於清華所推出的兩個科技相關學程有濃厚的興趣，加上由招生代表自備筆記型電腦所播出清華50週年校慶所製作的簡介，當地學生對於清華在台灣的概況更為瞭解。清華中美招生代表，期待在新的學年度中，將會有許多對於科技有興趣的巴拿馬學生在清華的學術環境中得到更多、更豐富的知識。我們跟當地學生期許：We’re looking forward to seeing you on our campus next year!"
        ], 
        "header": "中美洲TaiwanICDF招生團系列－巴拿馬（2/5）", 
        "time": "〔2006.11.24 秘書處〕"
    },
    {
        "content": [
            "清華大學創新育成中心於1998年創立，配合經濟部中小企業處推動之「廣設中小企業創新育成中心計畫」，結合清華大學之研發成果與資源，協助新創中小企業發展新技術及新產品，降低營運成本與風險，以增加成功創業的機率，並協助民間創業及促進產業升級。", 
            "清大創新育成中心，自1999年以來，已連續8年獲得經濟部中小企業處評鑑為A級創新育成中心，於過去五年四度獲得經濟部中小企業處頒發全國績優創新育成中心獎章，今年度再次獲得經濟部中小企業處頒發績優創新育成中心獎之「創業輔導獎」獎項，成績斐然。", 
            "位於清大校門口一百公尺內的育成中心大樓，不但鄰近新竹科學園區，對外交通便利、資訊交流快速，並結合清大各學院專業領域的教授與研究生資源，有利於產業界與學術界之間的交流合作。", 
            "清大創新育成中心除提供廠商完善的輔導與培育課程，包括各種商務培訓（管理、財務、行銷、國際企業、法律、資訊管理）等，也提供進駐廠商法律專業諮詢及企業診斷，透過策略聯盟達到完整的財務規劃、銀行融資、證券承銷、創投資金、法律、專利、行銷、國際合作等服務，並協助廠商舉辦產品發表展示會、投資說明會及提供市場、技術資訊及媒體宣傳機會。除此之外，更首創「實習經理人方案」，協助廠商解決中小企業求才不易的困境，同時提供校內學生理論與實務結合的機會。", 
            "清大創新育成中心成立至今累積培育廠商達67家。其中許多公司均已有傑出的表現，包括上市公司正文科技及天瀚科技，以及凌泰科技、凱崴電子、威播科技、雙漢科技及台灣類比科技等公司。至於目前進駐廠商的表現也不遑多讓，像是由清華校友林炳立擔任技術長之佐臻公司，目前已研發出可同時提供使用者欣賞電視節目以及監看周圍環境功能的家庭安全系統，兼顧娛樂、安全、照護等解決方案，成為今年十月由經濟部中小企業處率領的「發現在地英雄」媒體參訪團篩選的全國五家具特色及潛力的中小企業之一。", 
            "展望未來清大創新育成中心十分歡迎研發創新型的廠商進駐，提昇未來的技術前瞻性；亦將致力提升育成中心服務人員的專業素養，以更豐富的輔導資源及專業服務，朝成為全國最佳創業基地的目標邁進！"
        ], 
        "header": "清華大學連續四年獲頒績優創新育成中心獎", 
        "time": "〔2006.11.21 秘書處〕"
    },
    {
        "content": [
            "身為國內一流研究型大學，本校與中央研究院一向淵源甚深。除卻各領域研究計畫之相輔相成之外，本校更與中研院破天荒首度合作，共同開設國內外學程的大學。", 
            "今年10月21日（星期六），中研院新任翁啟惠院長蒞臨本校，與陳文村校長、張石麟副校長、葉銘泉副校長、王茂駿秘書長、陳文華顧問、廖俊臣顧問、朱國瑞院士、陳力俊院士及黃一農院士等，共同研討中央研究院與本校更進一步合作的相關事宜，本校為翁院長就任後首先參訪的大學。當天由張石麟副校長針對本校所推動「發展國際一流大學及頂尖研究中心計畫」的整體規劃向翁院長請益，並研討本校未來發展方向。", 
            "目前中研院與本校合辦之學程，分為國內和國際研究生兩個部分，其中國內研究生之學程始於92學年度，國際研究生學程之設置更早在91學年度便已實施，迄今已邁向第五年。國內學生部分共設有中國研究、近世中國與多元化、結構生物、生物資訊以及南島語言等五大學程；國外學生部分，計有化學生物學與分子生物物理學、分子動力學與光譜學（94學年度後更名為分子科學與技術）、生物資訊學、奈米科學與技術、計算語言學與中文語言處理等學程。", 
            "此項學程之施行，不但整合了本校與中研院各有所長的豐富資源，更是造福國內外學生，帶來許多難得的學習機會。"
        ], 
        "header": "清華與中研院攜手合作 共創教育資源極大值", 
        "time": "〔2006.11.09 秘書處〕"
    },
    {
        "content": [
            "11月3日（星期五）上午9時校長至學生宿舍區視導學生宿舍設施，並舉行女舍大門及傳達室剪綵。校長對校內每一棟宿舍實地看訪，並親自詢問住宿同學生活狀況及對宿舍之意見，對宿舍設施提出許多規劃，期望宿舍區能對同學提供良好之生活品質外，亦應規劃優質之活動，提升同學們品德素養及公民意識，冀望住宿同學能於宿舍中養成良好之生活習慣，更呼籲同學們應重視寢室內部環境整潔維護，有助於安心課業學術研究。", 
            "校長表示本校擁有得天獨厚的宿舍環境，並對女舍大門、傳達室、學生交誼廳等工程建設之努力表示肯定，另對學生宿舍未來指示如下：", 
            "師長們將全力以赴，營造優質的學習環境，培養清華學子成為第一流的人才。"
        ], 
        "header": "清華學生宿舍, “Cool!”", 
        "time": "〔2006.11.13 秘書處〕"
    },
    {
        "content": [
            "清華大學科技管理學院諾貝爾學術週「孫運璿科技講座系列」繼邀請諾貝爾物理獎Dr. Giaever之後，並於10月30日（星期一）邀請諾貝爾經濟學Dr. Thomas  C. Schelling假清華大學國際會議廳演講「The Prospects for quiet  nuclear future」。", 
            "相信看過電影「驚爆十三天」的人，都會為美國甘迺迪總統在軍方主戰的龐大壓力下，迫使蘇聯在核子大戰邊緣撤走其在古巴境內所部署的核子飛彈的險棋，著實捏了一把冷汗。其實這個在賽局理論中被稱為「邊緣策略」(Brinkmanship)的戰術，早就是1954年的第一次台海危機及1958年的八二三砲戰的戰略主軸。今年秋天，清華大學科技管理學院在難得的機緣下，邀請到當年發明「邊緣策略」並於2005獲得諾貝爾經濟學獎的謝林博士(Dr. Thomas C. Schelling)來到清華大學，傳授他在策略運用上的真知灼見。謝林除了先後在哈佛、耶魯、馬里蘭等知名大學任教之外，也曾參與二戰後歐洲重建的馬紹爾計劃並任職美國白宮及總統行政處，以及著名策略研究中心及戰略智庫:蘭德公司(RAND Corporation)。他是一位少見的以行動關心世界和平與人類社會發展的經濟大師。", 
            "謝林的貢獻對人類的日常生活息息相關。這其中包括許多非常實際的課題例如戰略、限武、能源與環境保護政策、恐怖主義、組織犯罪、國際援助與貿易、衝突與談判理論、煙毒政策等。除了本身卓越的貢獻，謝林也作育了無數英才。2001諾貝爾經濟學獎得主A. Michael Spence是謝林在哈佛指導的學生。他推崇謝林是極少數能「教人如何思考」的老師。", 
            "謝林博士因為增進人類對衝突與合作之了解而獲得諾貝爾獎。而我們也不難發現謝林許多學說背後的目標，其實是更進一步幫人類避免衝突促進合作。現今台灣許多人都在談策略，然而同時社會上充滿了衝突，這是不是因為大家都太會算計了呢？然而，謝林認為，如果我們真的懂得善用衝突的可能性，我們將可以「不戰而克人之兵」。", 
            "或許，這是謝林第一次親身訪問台灣。但在他的腦中，謝林已經不知道在台澎金馬與台灣海峽中做過幾次軍事推演。在他諾貝爾得獎演說中，他就曾舉例蔣中正在50年代將全國一半以上的軍力集中於金門，其實是一種大膽的策略運用，目的是要迫使美國根據《台灣決議案》全力協防金馬。謝林在清大的演講中主要將闡述所謂的「恐怖平衡」在過去六十多年是如何巧妙的被維繫著以及將來須要如何延續。", 
            "本次演講，不但吸引包括北台灣學子遠道前來聆聽，且包含企業界、中華經濟研究院、軍事等不同領域負責人及菁英參與，清華大學共開闢包含視訊、遠距教學場次，共約500人參與，不僅帶給與會者面對當前的棘手問題如軍購、兩岸與國內政治的僵局、甚至是北韓核武試爆之影響等，一個開創性思考方向，在謝林精彩的演講內容中，現場反熱烈，發問問題踴躍，謝林的演講是一場千載難逢智慧傳授。"
        ], 
        "header": "科管院邀請諾貝爾經濟學獎得主謝林博士(Dr. Thomas C. Schelling)訪清華演講", 
        "time": "〔2006.11.06 秘書處〕"
    },
    {
        "content": [
            "此次國際合作發展基金會提供中美洲獎學金，邀請台灣九所大學（依加入順序為：屏東科技大學、政治大學、清華大學、陽明大學、海洋大學、中央大學、中山大學、崑山科技大學、元智大學）參加中美洲TaiwanICDF獎學金招生團，在中美洲五國（哥斯大黎加、巴拿馬、尼加拉瓜、薩爾瓦多、瓜地馬拉）與當地學校合辦招生說明會。此次招生其間為9月23日到10月14日。", 
            "招生團第一站為哥斯大黎加（9/24-9/27），哥斯大黎加為中美洲的中立國，有『中美洲的瑞士』之稱。第一所拜訪的學校為國家大學（Universidad Nacional），第二所為哥斯大黎加大學（Universidad de Costa Rica）。在這兩所大學所舉辦的招生說明會，當地學生參與情況熱烈，對於科技或管理有極大的興趣，積極在相關攤位詢問資訊。清華所推出的兩個全英語課程：International MBA in Technology Management和  International Master Program in Information System and Application受到很多學生的關注，紛紛詢問拿獎學金到清華唸書的機會。", 
            "台灣招生團也與各校校長及各院院長見面會談，兩校對於TaiwanICDF獎學金表達感激，並對台灣各校所提供不同的學程希望作更深入的瞭解，有機會學校與學校之間可發展長期學術合作關係。"
        ], 
        "header": "中美洲TaiwanICDF招生團系列（1/5）", 
        "time": "〔2006.10.24 秘書處〕"
    },
    {
        "content": [
            "很難想像諾貝爾物理獎得主Dr. Ivar Giaever，在大學時物理、數學兩科幾乎被當掉，後來卻以高深的理論物理研究獲得諾貝爾最高榮耀，他成功的歷程，給予後學者很大的啟示！", 
            "國立清華大學科技管理學院「孫運璿科技講座」於10月25日（星期三）邀請這位當代物理大師蒞校舉行兩場演講，受到國內科技、學術界矚目，演講會由院長史欽泰主導，並由科技管理學院、原子科學院及生命科學院跨領域共同主辦，台達電子工業股份有限公司協辦。", 
            "Giaever 博士早期於物理界鑽研半導體穿隧效應，於1970年在劍橋大學跨入生物物理領域，從事固態表面之有機分子與細胞間的相互作用之研究，他在第一次進行液態氦( -268℃)實驗時發現「超導之穿隧效應」，1973年並因此獲得諾貝爾物理獎。", 
            "此行於清華大學給予兩場專題演說，第一場於生醫工程與環境科學系系館舉行，校長陳文村與會致詞，會場由醫環系洪益夫主任主持，主要內容是介紹由他及其團隊所研發的  ECIS (Electric Cell-substrate Impedance Sensing) 系統，乃是利用電流的變化偵測培養中細胞的狀態，包括有效地鑑別癌症細胞的生長及轉移、傷口的癒合模擬型態、胞外胞內訊號傳遞測試、血腦障壁量  測，於演說後精采的答問互動中，使聽眾充分地了解Dr. Ivar Giaever 博士做學問求知求變的態度與從事研究的過程中，不斷尋求自我突破的精神，給了與會學子及老師們莫大的啟發，會場座無虛席，十分精彩。", 
            "第二場之講題為「Tunneling  in Superconductors」，台達電子公司鄭崇華董事長致詞，會場由史欽泰院長主持，演講內容詳述「超導之穿隧效應」對此科學上革命性的突破之創意由來與實驗經過及其成長歷程。相信這些經驗分享將會是國內學術界豐美的收穫。"
        ], 
        "header": "科技管理學院諾貝爾學術週「孫運璿講座系列」諾貝爾物理獎Dr.Ivar Giaever清華演講", 
        "time": "〔2006.10.27 秘書處〕"
    },
    {
        "content": [
            "微軟亞洲研究院95.10.11特選在清華大學舉辦「聯合記者說明會」，並公布2006年「微軟學者獎」台灣的得獎名單。今年共有64位同學進入決選，最終有38位脫穎而出，其中台灣獲獎同學有四位，包括清華大學仇德軒，台灣大學賴彥承，交通大學蔡孟勳，以及成功大學涂靜珽。獲獎同學將可獲得新台幣二十萬元的研究補助，及優先參與亞洲研究院實習的機會。", 
            "清華大學陳文村校長受邀致詞時，首先預告本(10)月27日由微軟、清華大學、台灣大學、交通大學聯合主辦的「21世紀的運算」學術研討會的訊息，該研討會首度在台灣(台北)舉辦，並將邀請微軟研究院全球資深副總裁(Senior VP of Research) Richard Rashid博士、微軟亞洲研究院沈向洋院長以及三位圖靈獎(電腦界諾貝爾獎)得主主講，精彩可期。同時，陳校長亦推崇微軟亞洲研究院長期在學術交流與人才培育的貢獻，及雙方在近年的諸多合作成果。最後，則向在場所有獲獎同學道賀及勉勵。", 
            "「微軟學者獎學金」是微軟亞洲研究院推出的專案；其目的在鼓勵與培養亞太地區最優秀的資訊科學人才，為其創造優越的研究環境，並提供參加國際學術會議與世界級專家交流的機會。參與「微軟學者獎學金」選拔之資格為資訊科學相關科系的低年級博士班學生。該獎學金計畫從1999年春季開始實施，到目前為止已經推出八屆。"
        ], 
        "header": "「資訊的種子-微軟學者獎」-台灣學生驚艷全亞洲", 
        "time": "〔2006.10.12 秘書處〕"
    },
    {
        "content": [
            "本校於今年九月二十九日與南韓國立首爾大學簽署「學術合作協議」，象徵台韓學術交流一大進步。除了首爾大學，加上去年簽署「學術合作協議」的「KAIST科學技術研究院」及此行亦達成協議的「浦項工科大學」，三所知名南韓大學將為台韓學術交流展開新紀元。", 
            "9月26日，本校陳文村校長偕同國際事務中心執行長陳中民教授和學術合作組組長蔣小偉教授抵韓，與浦項工科大學完成協議後，再由我駐韓代表陳永綽、副代表陳文咸等陪同至南韓首爾大學，與該校校長李長茂（總長）交換兩國文化、學術交流的意見，並且簽定「學術合作協議」。此項協議對於亞太學術交流也將帶來正面影響，蔣小偉教授指出：「台灣清華大學和台灣大學、南韓的三所學校、香港的科技大學、日本的六所學校、以及大陸的五所學校等一共十七所學校，都是『東亞研究型大學協會』的會員，所以，此次前來南韓參加此一學術大會和理事會，都有助於今後亞太區域之間的研究等各方面的交流。」", 
            "這項協議預期能促進多方的合作關係，使整個東亞學術界的互動更加活絡，也期待臺韓雙方學術都能在這樣的合作關係下穩定發展與成長。"
        ], 
        "header": "台韓學術交流創高峰  清華大學與南韓首爾大學簽定「學術合作協議」", 
        "time": "〔2006.10.18 秘書處〕"
    },
    {
        "content": [
            "第四十四屆十大傑出青年出爐！恭喜本校物理系林秀豪副教授、資工系視障博士生李孝屏及化工系徐祖安副教授在經過國際青年商會中華民國總會評審委員審慎遴選後，獲得此項榮譽的肯定。", 
            "「十大傑出青年」緣起於美國加州地方雜誌社，在每月出版的雜誌封面刊登當時最具影響力的人物。當時對封面人物的深入報導，在美國社會具一定程度影響力且深受重視，於是美國青商會於1938年開始仿效此方法年年舉辦「十大傑出青年」（以下簡稱十傑）選拔活動，至今仍未停止。國際青年商會總會在1962年通過一項決議案，要求各會員國仿傚美國青年商會的經驗，各自在所屬國內推動十大傑出青年選拔的活動，十傑選拔的雛型於焉產生。青商會舉辦此活動的目的在於發掘傑出的青年，透過媒體報導其刻苦奮鬥的過程讓年輕人學習，希望以此拋磚引玉，挖掘更多年輕人的潛力，激勵更多青年朋友效法十傑的精神，加速促進社會進步。", 
            "十傑每年採用公開推薦方式，由各機關團體、各地青商分會、歷屆十傑及各種社團組織推薦符合候選人條件者，再邀請有關單位首長及社會賢達組成評審委員會，投票決定十位傑出青年當選人(凡推薦人不得擔任評審委員)。獲此榮譽者將得到證書及金手獎，同時接受記者採訪，透過大眾傳播媒體，將得獎者奮鬥的過程、傑出的成就公諸於世，藉此激勵更多的青年朋友以他們為學習的榜樣。", 
            "青商會中華民國總會："
        ], 
        "header": "十大傑出青年　恭喜本校林秀豪副教授、視障李孝屏博士生及徐祖安副教授獲金手獎", 
        "time": "〔2006.09.15 秘書處〕"
    },
    {
        "content": [
            "2006年第五屆海峽兩岸研究生交流互訪活動於8月4日圓滿結束。此活動緣起於2001年，當年為慶祝新竹清華來台復校45周年慶，邀請了北京清華校長及多位研究生代表來台共襄盛舉。與會的兩校校長有感於兩校交流日益頻繁，但多侷限於大學生，因而決定擬辦研究生層級之交流，今日海峽兩岸研究生交流互訪活動於焉成型。", 
            "此活動由北京清華與新竹清華大學各選出十名研究生代表及兩位師長代表進行互訪，由研究生全程籌畫、安排，活動內容不僅限於學術方面的講座與實驗室參觀，也包括校園外的參訪如新竹科學工業園區、故宮博物院。除此之外新竹清華的研究生們還設計了風土民情景點的旅遊，不論是歷史痕跡紅毛城、高科技的台北101快速觀景電梯、台灣的熱帶風情墾丁之旅，都帶給北京清華學生深刻的印象。而對岸的研究生也精心策畫每一次兩岸研究生交流互訪活動的行程，在彼此的介紹下，達到多元交流的目的。", 
            "這樣的學術活動，不但讓兩岸清華的師長及同學能更加深入了解彼此的學術現況及歷史淵源，並且為長久深厚的友誼搭起了一座連接的橋樑，為兩岸清華更進一步的學術合作及研討開啟了一扇大門。"
        ], 
        "header": "兩岸清華交流 研究生活力十足", 
        "time": "〔2006.09.22 秘書處〕"
    },
    {
        "content": [
            "教育部國家講座暨學術獎於9月5日公布，由教育部杜部長主持之第26屆學術審議委員會會議投票表決出10名國家講座當選人，其中本校包辦三位，分別是人文及社會科學類科黃一農教授（本屆中研院院士）、數學及自然科學類科于靖教授及工程及應用科學類科薛敬和教授。而季昀教授則為學術獎數學及自然科學類科12位當選人之一。其中黃一農教授與于靖教授已是國家講座熟面孔，分別於第6屆與第7屆獲獎，故成為終生榮譽之國家講座主持人。", 
            "依據教育部設置國家講座辦法及學術獎辦法，國家講座設置期限為三年，除了由學校配合提供該講座主持人所需之資源外，每年將由教育部撥給一百萬元，以利進行講座主持人之教學研究；而學術獎則每年補助六十萬元。", 
            "本校得獎教授中，黃一農教授之專長為科學史、中歐文明交流史及術數史，于靖教授則是數學方面專家，薛敬和教授研究高分子學，而季昀教授為無機化學及材料化學領域之學者。教育部設置此二項辦法主要用意在於獎勵學術研究，提高教學與研究水準，並促進大學發展其特色。兩項辦法皆分別設置人文及社會科學、數學及自然科學、生物及醫農科學、工程及應用科學等四項類科，各限定三人，為國內相當高之學術榮譽獎項。透過此項榮譽，希望鼓勵國內學者積極從事學術研究，為國內學術界與教育界貢獻心力並提攜後進。"
        ], 
        "header": "清華四劍客 榮獲教育部國家講座及學術獎", 
        "time": "〔2006.09.07 秘書處〕"
    },
    {
        "content": [
            "本校於今年10月22日（星期日）舉行第一次校務發展諮詢委員會議，由本校陳文村校長、東吳大學劉兆玄校長、香港科技大學朱經武校長、工研院李鍾熙院長、國衛院伍焜玉院長、中央研究院曾志朗院士、劉炯朗院士、蒲慕明院士、李亦園院士，以及台達電鄭崇華董事長等人與會共同瞭解與規劃清華未來之發展。", 
            "在陳文村校長和校內一級主管的歡迎下，開始了整天的會議流程。首先是由張石麟副校長為本校所推動「發展國際一流大學及頂尖研究中心計畫」的整體規劃對與會委員做報告，其中包括了「資源整合」、「延聘人才」、「改善研究與教學環境」、「國際化」、「培育菁英領袖人才」等五個大方向；緊接著的，便是由各院院長分別在資通訊、奈米與材料、基礎科學、生物科技、人社與科管、能源與環境等領域所做的拔尖計畫簡報；中午略經休息後，由周懷樸教務長的「教學及國際化簡報」和葉銘泉副校長的「基礎建設與組織運作調整簡報」為下午的會議開啟熱烈的討論，並延續至傍晚方結束整天的議程。", 
            "整整一天的會議行程，如同在一天之內為本校未來整體發展樣貌做了簡約的瀏覽，並給了未來個別發展大略的輪廓，期待本次會議委員們對本校所提建言能為本校學術發展孕育出更豐美的果實。"
        ], 
        "header": "校務發展諮詢委員會 為清華勾勒未來", 
        "time": "〔2006.11.01 秘書處〕"
    },
    {
        "content": [
            "為增進兩岸文化學術交流，本校於9月2日(星期六)上午9:00在校內風雲樓三樓國際學生活動中心舉辦為期二天的「2006年兩岸清華圍棋暨橋牌友誼賽」。", 
            "此項活動源自2003年北京清華大學的倡議，以中華文化的瑰寶—圍棋為媒介，擴大海峽兩岸清華的交流，同時拉進雙方的距離，帶動兩岸學生的互動關係。目前「清華杯」由兩岸清華輪流辦理，冀望這項有意義的活動能持續傳承。", 
            "今年輪到本校主辦，為豐富內容並擴大參與，已將橋牌納入友誼賽。北京清華一行15人，由鄭燕康前副校長帶隊前來，新竹清華則由沈君山前校長擔任榮譽團長、葉銘泉副校長擔任團長。古有諺云「有朋自遠方來，不亦悅乎」，我們以喜悅的心情籌辦此次活動，以表達對遠方來的貴賓熱烈的歡迎之意，並期盼本次活動能吸引各界人士對團棋與橋牌的重視，一同為發揚優質文化而努力。同時希望對圍棋與橋牌有興趣的同學能積極參與，發展長才。"
        ], 
        "header": "圍棋橋牌友誼賽  兩岸清華展技藝", 
        "time": "〔2006.09.04 秘書室〕"
    },
    {
        "content": [
            "為提昇國內大學院校整體學習環境，政府補助5年500億給12所公私立大學，此12所大學成立邁向頂尖大學策略聯盟，各大學代表人將於本年9月1日（星期五）上午10：00在本校行政大樓二樓第一會議室召開第三次「邁向頂尖大學策略聯盟」會議，由本校陳文村校長主持，討論相關的議題且擬定具體作法。與會的單位包括台灣大學、成功大學、交通大學、中山大學、中央大學、陽明大學、中興大學、台灣科技大學、政治大學、長庚大學、元智大學及教育部高教司。此次會議將會針對經費使用上的問題，提出更具前瞻性的作法。", 
            "此次會議的重點集中於幾項重要提案，包括為加強國際化鼓勵師生參與各項國際活動而需變動「發展國際一流大學及頂尖研究中心計畫」之國際差旅費、改善各項經費使用原則上的缺失，以及本校為消弭大學入學制度存在的城鄉差距現象所提出的「清大繁星計畫」（即國立大學提撥一定名額，受理每一所高中推薦學生入學），同時也將深入探討「國立大學法人通則法草案」之相關問題。期盼通過縝密思考及討論，能給予這些大學足夠的發展空間與自主性，提昇學校素質，讓國內大學走入世界頂尖的行列。"
        ], 
        "header": "邁向世界頂尖大學  12所學校召開會議", 
        "time": "〔2006.08.31 秘書室〕"
    },
    {
        "content": [
            "本校原子科學院院長潘欽於本月十日前往達拉斯德州大學（UTD）參加第六屆新興信息技術會議。新興信息技術會議是由華美科學工程師學會、美國電氣電子工程師學會工業電子學會和美國電氣電子工程師學會達拉斯分會聯合主辦的盛會，共同研討北美和亞太地區學術和經濟的發展。今年與會的成員包括美國及兩岸三地的專家學者。", 
            "本校原科院院長潘欽在針對能源問題的演講中認為「核能是解決能源危機的另一個途徑」。他指出現有能源不僅污染環境，且施放大量二氧化碳引起全球暖化，從能源安全及環境保護的觀點來看，核能將是不可忽視的能源之一。除此之外，他還以大量數據顯示，核能的利用已日益廣泛，如法國電力核能占78%，美國20%，台灣也占20%，而中國大陸則只有2.2%。", 
            "今年參加會議演講的40位專家學者，包括香港科技大學校長朱經武、交通大學副校長黃威、成功大學副校長兼醫學院院長宋瑞珍、台灣大學理學院院長羅清華、耶魯大學電機工程系主任馬佐平…等。研討的內容以奈米科技、微機電系統、晶片系統、生物資訊系統、新興能源技術和創投資金等跨學科的新興熱門話題為主。", 
            "今年的新興信息技術會議由1992和1996年美國總統候選人裴洛（H. Ross Perot）及2000年諾貝爾化學獎得主邁克德爾米德（Alan G. MacDiarmid）的演講揭幕，於開幕演講中裴洛指出「遠見」是領導人最需擁有的特質，有遠見的領導人可以締造歷史，對社會產生巨大影響，就如同新興信息會議所具備的前瞻性，值得延續與推進。"
        ], 
        "header": "新興信息技術會議，潘欽院長提出能源新出路", 
        "time": "〔2006.08.22 秘書室〕"
    },
    {
        "content": [
            "新的學期即將開始，在期待新學期來臨的同時，是否為了學雜費與生活費憂心忡忡？本校設立「還願獎學金」，減輕清華學子在經濟上的困擾，讓學子專心於課業上的學習，不再為籌措生活費而四處工讀。", 
            "突破傳統以捐款孳息發放獎學金的型態，「還願獎學金」借用廟裡燒香還願的模式，使用本金及學子的回饋金，集合眾人力量，長期解決清寒學子的經濟困難。此獎學金由本校中央研究院院士，前人文社會學院院長黃一農教授捐出其個人國家講座獎金100萬元，希望藉此拋磚引玉，獲得更多社會善心人士共襄盛舉。", 
            "「還願獎學金」不限訂申請金額，不需成績優異，亦不限定申請次數，只要是清華人，即使是大一新生，也可依實際需求申請，幫助學子安心且順利地完成學業。", 
            "這份獎學金的精神在於：提供資源的同時，為求其永續經營，冀盼曾受過幫助的學子，未來就業後可以依個人能力自願回饋。讓此份美意能幫助更多清華人追求自我理想的實踐。此外，若能成功運作此獎學金，相信一定可以突破台灣現行各種獎學金的困境，除深具教育意義外，還可建立台灣各級學校未來成立獎助學金的新典範。", 
            "相關申請辦法與表格請參閱網頁："
        ], 
        "header": "95學年度「還願獎學金」開始受理申請，分擔清華學子負擔", 
        "time": "〔2006.08.25 秘書室〕"
    },
    {
        "content": [
            "本校今年為提供學生多元化的學習選擇，鼓勵培育自主學習能力，首創「理學院學士班」及「科技管理學院學士班」，並配合校內各式獎學金，創造更具發展潛力的學習環境。", 
            "成立學程學位班的目的在於讓新進清華學子能擁有雙主修專長，每一主修介於現行輔系及雙學位要求之間，學生在大學部修習最必要的22至30學分後，選擇及準備研究所都能更有彈性，同時由於具備專業知識背景，對跨領域研究也能達到正面效果。", 
            "本校開設這兩個班級，各收30名學生，大一先修習全校共同課程，大二為第一主修培養：理學院學士班以數學、物理、化學三領域之一為核心課程，科技管理學士班則是財經領域為核心課程，奠定基礎背景後，大三、大四時學生便可自由選擇第二主修，除該學院其他學程外，也可跨院系選擇應用或工程課程，在一般平均畢業學分（128學分）內就可無壓力地達到雙主修的專業能力。", 
            "除此之外，本校電機系也特別整合資訊、生科兩系，邁向更多元的學習環境。今日大部分學生認為只要考試分數高，自然就將錄取分數高的電機系列為首選志願，但這樣的決定不見得是學生適性的發展，故電機系規劃學生升二年級時，可依自己性向選擇進入資訊或生科兩系就讀，視為自動轉系，但仍可選擇自由修讀輔系或雙學位，讓電機系的學子能更從容且彈性地選擇未來發展方向。", 
            "電機系的創舉高與雙學士班的成立為本校打造多元的學習環境，再加上本校設立的各類獎學金，清華的學子能有更多的機會追逐夢想，如新成立的「逐夢獎學金」，提供學生申請經費出國進修、從事研究挑戰極限；「國際交流獎學金」則由本校與台積電合作，每年遴選八位學生至國外知名大學就讀一年。只要有夢想有熱忱，校方便支持清華人逐夢、培養專業及跨領域的傑出人才。"
        ], 
        "header": "清華培育學生自主學習 菁英班別及獎學金雙管齊下", 
        "time": "〔2006.08.16 秘書室〕"
    },
    {
        "content": [
            "知識掛帥的今日，電腦與網路的應用是人人獲取知識不可或缺的一項管道，但當您正使用Windows與IE瀏覽這篇文章時，是否能想像，有許多失去視力的朋友還停留在Dos系統階段，無法適應以游標及鼠標為主傳達指令的Windows作業系統？", 
            "為了幫助處於弱勢的視力障礙朋友，清大核工系78級校友王建立撰寫全國第一本給視障人士的電腦書《視障者視窗XP作業系統》，這本書原來以有聲書的方式發行（為國內首部採用DAISY格式製作的有聲工具書），今年則在清大出版社的協助下以紙本形式出版，除了能提攻尚有閱讀能力的弱視者閱讀外，也可做為明眼人特教老師及父母的教學輔助工具。", 
            "喜歡聽音樂及有聲書的王建立，原本擁有正常視力，於清大畢業後獲獎學金出國留學，最後拿到美國密蘇里哥倫比亞大學工程博士學位，並順利進入工程公司上班。1996年卻因視網膜病變而失明讓他一段陷入恐慌，直到家人在清大盲友會借了有聲書，才重建他學習的動力。在長期協助其他中途失明者解決心理調適及電腦學習上的問題後，王建立開始思考如何能進一步協助視障人士學習電腦進而提升社會競爭力，尋找更好的工作。於是目前參與推動DAISY數位有聲書之應用及相關技術開發的他，決定撰寫一本書，為視障人士「另啟一扇窗」。", 
            "這是一本以鍵盤操作為主的視窗XP作業系統介紹，由電腦基本概念到網頁瀏覽、Outlook Express及如何獲取視窗說明，拉近視障人士與Windows XP的距離，並整理了超過100項的快速鍵功能解決無法準確使用滑鼠點擊指令的困擾。王建立以切身經歷，用最真實的感受與最貼近視障人士的想法撰寫此書，讓處於黑暗中的人重新站起來，並且希望以此拋磚引玉，吸引更多有心人士重視盲胞學習電腦的需求，出版更多實用的書籍。", 
            "清大出版社網址", 
            ""
        ], 
        "header": "突破障礙，視障的朋友可以使用windows XP系統", 
        "time": "〔2006.07.25 秘書室〕"
    },
    {
        "content": [
            "在大自然的薰陶下，清華大學95年職技人員知能研討會於7月18日、19日在台北縣三峽鎮大板根森林溫泉渡假村辦理。知能研討會是清大自89年開始每年固定舉辦的活動，主要目的在於增進職技人員的知能及提高工作效率，同時也配合政府的政策提供相關的訊息與課程。除了知性活動外，職技人員也得以趁此機會離開公文堆疊的辦公桌走到戶外親近生態並與同仁聯誼。", 
            "專題演講—公務溝通與人際關係(點照片可放大)", 
            "在強調終身學習的世代，這樣的活動象徵著清大的進步與認真的態度。兩天的知能研討會，強調的是全方位的學習與知識增進，活動中除了兩場專題演講學習課程外，亦安排生態導覽及鶯歌陶瓷博物館參觀活動，會中更有學校各單位的業務報告，以及由校長親自主持的綜合座談，藉此加強學校各部門同仁彼此業務的了解，也讓同仁對於學校發展發表意見與提供建議，彼此互相勉勵進而共同努力。身為清大這個共同體，每個人都能發揮效力，讓校園的運作更完善。", 
            "認識雨林生態—心靈森呼吸(點照片可放大)", 
            "今年的專題演講有兩個主題，一是學習公務溝通的技巧與人際關係，學校特別安排卓越人生企管顧問公司的陳志勇講師為職技人員上課。溝通技巧與待人處事一直是公務處理、甚至是人與人交往很重要的一環，這一門課的用心就在於創造和諧的管道，促進業務順利發展。另一個專題演講則是關於新竹香山濕地的生態，新竹擁有全台灣最具發展潛力的海岸線，清華大學位於新竹，同仁更需要關心及了解週邊的生態環境。此次知能研討會展現出校方積極鼓勵同仁充實自我與追求進步的決心，清華大學的未來靠全校的教師、職技同仁與學生一起努力。"
        ], 
        "header": "知性、感性，清大職技人員知能研討會展現進步決心", 
        "time": "〔2006.07.28 秘書室〕"
    },
    {
        "content": [
            "本校物理系張祥光教授帶領的研究團隊利用X射線掩星的方法，首次發現百公尺級小型“海王星外天體”存在的證據，並且推估其總數約有一千兆個以上。這項發現將對太陽系形成過程的理論帶來重大影響，同時也開啟了一項新的研究方法來探索在太陽系遙遠邊際的小天體。這項發現昨天發表在國際知名的“自然”期刊上。在“自然”期刊每週的記者會中這項發現也被特別地提出來報導。同時，在該期“自然”期刊中也另有新聞評論以及編輯報導討論該項發現。", 
            "海王星外天體是太陽系裡分布在海王星軌道距離之外的天體。自從1992年以來約有近千個海王星外天體被發現，其中有一個體積比冥王星還大，有好幾個與冥王星相當，而冥王星也被歸類為一個海王星外天體。因為它們距離遙遠，只有直徑約一百公里以上的海王星外天體可以被人類目前擁有的可見光望遠鏡直接觀測到。一般相信更小的海王星外天體數量更多，而其數量與體積大小的關係則和太陽系形成的過程有關。雖然較小的海王星外天體無法被直接觀測到，它們仍有可能可以在遮住遙遠的背景星光(亦即“掩星”)時被偵測到。近年來天文學家們嘗試著在可見光的波段裡尋找這種海王星外天體的掩星事件，到目前為止還沒有確定的事件被發現。", 
            "在行政院國家科學委員會的支持下，本校物理系張祥光教授帶領的研究團隊則是在X射線波段中尋找毫秒時間尺度的掩星事件。該團隊分析了天蠍座X-1在1996年到2002年之間被美國太空總署的人造衛星RXTE所觀測的X射線數據。天蠍座X-1是一個中子星X射線雙星系統，它也是天空中除了太陽之外最強的X射線源，因此它提供了足夠多的光子數目讓毫秒時間尺度的掩星事件分析成為可能的事情。在總計累積約32萬秒觀測時間的數據裡，有58個隨機發生機率低於千分之一的掩星事件被發現。這些事件大部分持續二到三毫秒，最長的是七毫秒。它們所對應的海王星外天體大小則是幾十公尺到一百公尺左右。根據這些事件，該團隊估算出太陽系中這種尺度大小的海王星外天體總數至少有一千兆個以上。該團隊成員還包括中研院天文所金升光博士、清大物理系博士班學生梁昭賢、林峻哲、丘政倫、以及清大天文所碩士班學生吳秉憲。", 
            "掩星事件是天體間的相對運動所造成的。地球和海王星外天體分別以不同的速度繞太陽公轉，當我們長期監測某一遙遠背景星光時，就可能有機會遇到某一個海王星外天體運行到我們的視線方向上而遮住背景星光的情況。其它天體的掩星事件其實是經常發生的。例如月球在它繞行地球的過程中就常常會遮到夜空中的其它星星。這現象稱為“月掩星”。在火星和木星之間的“主小行星帶小行星”也偶有掩星事件的發生。天王星微細的環也是因為遮掩到背景星光而被發現的。本校物理系的研究團隊這次則是發現了海王星外天體的掩星事件。", 
            "這項發現是人類首次偵測到海王星軌道距離外大小小於一百公尺的天體，也是天文學家首度成功地運用X射線掩星的方法來從事海王星外天體的研究。雖然一般相信較小的海王星外天體數量較多，但是大部份的理論認為其增多的趨勢會在某個尺度以下開始減緩，而該尺度則和海王星外天體的結構強度、太陽初始星雲的質量分布、以及海王星形成的時間早晚有關。這項發現對於該尺度的確實大小提供了重要的線索。同時，這項發現建立了一個新的研究方法，使得國際天文學界開始認真討論一個專門觀測海王星外天體掩星事件的天文觀測衛星的可行性。  一個專屬的天文觀測衛星以及更強集光力的X射線望遠鏡將可以觀測更多的背景光源，進一步促進人類對太陽系形成過程的瞭解。"
        ], 
        "header": "清華研究團隊發現 太陽系存在著大量的百公尺級小型“海王星外天體”", 
        "time": "〔2006.08.11 秘書室〕"
    },
    {
        "content": [
            "歷史研究所講座教授兼人文社會學院院長", 
            "材料科學工程學系清華工程講座教授", 
            "原科所58級碩士畢業，06年傑出校友，現任美國麻省理工學院核工系教授", 
            "物理系71級碩士畢業，理學院第四屆傑出校友，美國堪薩斯大學化學系榮譽講座教授先生", 
            "黃一農  歷史研究所講座教授兼人文社會學院院長", 
            "陳力俊 教授 材料科學工程學系清華工程講座教授", 
            "陳守信校友，原科所58級碩士畢業，加拿大McMaster大學物理系博士，現任美國麻省理工學院核工系教授。", 
            "陳守信校友為本校在台復校後原科系第一屆畢業生，梅校長曾親自送他到美國密西根大學深造，師事諾貝爾獎得主Prof. B.N. Brockhouse，其博士論文研究有獨創性貢獻，為日後學術界從事晶體散射分析所使用之標準理論。1968年起任職美國麻省理工學院核工系，2002年獲得該校頒發終身成就獎以彰顯其多年來之研究成就，並獲選為國際間多所學術研究學會之會士。", 
            "陳守信校友為國際知名之軟物質 (soft matter) 及複雜流體 (complex fluids) 的靜態及動態結構研究專家，也是世界公認最頂尖之超冷水及界面水分子動態特性研究專家，開創多項理論，領導此方面之研究數十年，對此領域有顯著及重要的貢獻。其研究成果的重要性可從他論文被廣泛引用的程度看出，根據科學索引指數的統計，在其三百餘篇論文中被引用次數最多的25篇總共被引用2806次，單篇引用最多的達315次，平均每篇112次，其專著與編著也是此方面研究與應用之重要參考教科書。", 
            "陳守信校友熱心服務母校，擔任本校系所評鑑委員並對原科院系所發展提供建言，也協助籌畫恢復核子工程與科學研究所，並積極推動同步輻射Ｘ光及中子束應用研究，對本校有關同步輻射Ｘ光及中子束相關研究之提昇有很大的助益。他也曾擔任第二代台灣研究用反應器TRR-II建造計畫之技術審查委員會召集人，目前正積極協助國內及本校參與世界級的中子源設施之使用規劃。", 
            "朱時宜 校友", 
            "國立清華大學理學院 第四屆傑出校友", 
            "美國堪薩斯大學化學系榮譽講座教授"
        ], 
        "header": "喜訊！十五位新科院士，四清華人奪桂冠", 
        "time": "〔2006.07.07 秘書室〕"
    },
    {
        "content": [
            "蔡瑞胸校友，母校74級數學系畢業，專長為經濟計量、財務計量與商學統計，現職H.G.B. Alexander講座教授，同時擔任母校計財系諮詢委員。", 
            "蔡瑞胸校友取得母校學士學位後再出國深造，1982年獲美國威斯康辛大學麥迪森分校統計學博士，即進入卡內基美隆大學擔任助理教授、副教授，曾擔任芝加哥大學的訪問教授、1999年迄今擔任芝加哥大學H.G..B. Alexander講座教授。除此之外，蔡校友亦身為多份經濟統計刊物編輯，在國外獲得多項學術榮譽的他，2002年入選中央研究院院士（第24屆）。", 
            "近年蔡校友致力於經濟計量的理論與應用，在動態經濟模型、財務計畫、經濟預測、非線性模型與結構變動等主題上研究，並且積極推動與國內學術界之合作關係，多次回國進行暑期課程講授，其成就與用心值得清華人學習。"
        ], 
        "header": "2006年度傑出校友介紹系列（6之6）-蔡瑞胸校友", 
        "time": "〔2006.08.08 秘書室〕"
    },
    {
        "content": [
            "趙午校友，母校70級物理系畢業，為母校70級校友三位院士之一，現任史丹福大學直線加速器中心教授。專長為束流及加速器物理，目前擔任世界五個重要加速器實驗所的諮詢委員。", 
            "趙午校友畢業於母校物理系，1974年在紐約州立石溪大學獲得博士學位後，即進入史丹福直線加速器中心，三十年來致力從事加速器研究，先後在超級超導對撞機（SSC）研究中心、德克薩斯州SSC研究所任職，並擔任德克薩斯大學、密西根大學、史丹福大學物理系教授，是目前世界頂尖的直線加速器專家，也獲得第24屆(2004年)中研院院士。", 
            "在國際學術界富盛名的趙午校友，同時也協助國內同步輻射中心有關加速器方面的設計、建造、運轉與未來規劃，希望帶動國內加速器研究。"
        ], 
        "header": "2006年度傑出校友介紹系列（6之5）-趙午校友", 
        "time": "〔2006.08.04 秘書室〕"
    },
    {
        "content": [
            "堪稱清華園裡組成份子最具「國際化」特色的科管院，於6月24日中午，於國際學生活動中心舉辦了今年的畢業典禮。典禮由科管院院長史欽泰教授主持，EMBA執行長陳鴻基教授、科管所洪世章教授、EMBA、MBA、IMBA全體學生及家屬共同參加了此一熱鬧的盛會。", 
            "EMBA及科管所今年第一次移師到國際學生活動中心舉行畢業典禮。活動由午餐的約會揭開序幕，平常難得齊聚一堂的EMBA、MBA、IMBA同學及家屬們，在這個時刻除了享受美味的餐點外，藉由全院師生與家人的接觸，也讓家人更了解學生在校就學的生活狀況。熱鬧的寒喧用餐時間過後，大家起身開始著袍服準備典禮的開始。在典禮開始前，EMBA、MBA與IMBA 來張大合照，為這兩年的同儕情誼留下完美的記錄。", 
            "典禮三部曲緊接著開始～", 
            "辛苦的EMBA大哥大姐們平日除了日理萬機、處理繁忙的業務外，下班後還得風塵僕僕的趕來上課，這種認真的學習精神值得我們效尤。", 
            "所上一直積極鼓勵學生參與創業競賽，真正讓同學落實學以致用。在本年度的許多競賽中，也獲得了優質獎的殊榮，讓全體師生感到無比光榮。", 
            "本年度8位國際學生分別來自巴拿馬、玻利維亞、馬拉威、印度、以色列與加拿大。這些國際學生們在學期間充分融入科管這個大家庭，不僅與同學們相處融洽，透過語言及生活的交流，更讓科管院師生們了解到不同國家的風俗民情。", 
            "由今年的畢業生代表致詞。", 
            "所有的同學依序上台撥穗，與院長、執行長、所長合照。", 
            "〔資料提供：科管院〕"
        ], 
        "header": "「Come on TM」EMBA、MBA暨IMBA畢業活動", 
        "time": "〔2006.06.29 秘書室〕"
    },
    {
        "content": [
            "滿懷企圖心與抱負清華的學子們，想要拓展視野、增加國際觀嗎？或是想對專業科目做更進一步的研習呢？千萬不可錯過每年由清華基金與財團法人台積電文教基金會共同設置的「學生國際交流獎學金」。", 
            "清華大學為鼓勵具有抱負的青年學子培養國際化的眼光，並且學習國際社會與文化的長處，每年於第一學期開學時，開放大二升大三的學生申請國際交流獎學金，資助八位熱血的清華學子至其他國家之著名大學進修一年，如美國、加拿大、歐洲、澳洲、日本等。一年期間不僅可針對自己有興趣的專業科目研習，更重要的是認識與體驗不同國家文化背景與不同學校之學風。", 
            "歷年來，許多勇敢追逐夢想的清華人，經過一年不同的文化與學風的洗禮後，為自己的人生寫下了燦爛的一頁，清華大學生命科學系04級的黃國華體會到：「能夠在大學到國外做交換學生是很難得的機會。從飄渺的念頭成為夢想再凝聚成計畫到最後實踐…清華學子邁向目標所走的路徑不盡相同，但是都盡可能尋求資源和爭取機會。」", 
            "只要是就讀清華大二的學生，於前一學年的學業成績平均80分以上、或名次於全班前20%者，均可提出申請。邁開大步將自己飄渺的夢想逐漸實現，機會永遠都留給具有企圖心與抱負的人！國際交流獎學金詳細實施辦法請查詢清華大學「國際及推廣教育組」之網頁。", 
            "《", 
            "》"
        ], 
        "header": "想成為具世界觀的一流人才嗎？清華國際交流獎學金幫你圓夢", 
        "time": "〔2006.07.04 秘書室〕"
    },
    {
        "content": [
            "本校於6月22日上午10時舉行名譽博士學位授獎典禮，授予國內知名企業家台達電子董事長鄭崇華先生名譽工學博士學位。鄭崇華先生不僅在企業營運方面有卓越成就，同時也能善盡企業的社會責任，在科技發展的同時，兼顧生態環境的平衡發展；除了對環保節能新技術及產品研發不遺餘力之外，多年來更持續地贊助大專院校科技研究專案及人才培育，也長期協助清華推動各項學術研究，提供具特殊成就者獎助與獎勵，對清華的學術發展貢獻卓著，是足以成為清華學子榜樣與社會標竿的傑出企業家。因此，在經過本校名譽博士審查委員會慎重的討論之後，決定授予鄭崇華先生名譽博士學位，以肯定其多年來的成就與對社會的貢獻。", 
            "鄭崇華先生1936年出生於福建建甌，是當年國共內戰中輾轉來台的流亡學生；1959年獲成功大學電機工程學士，於1971年創立台達電子公司。鄭崇華先生從當年一個無親無靠的孤單學子，將原本15人的小公司發展為現今全球員工近六萬人、集團營業額超過35億美金的跨國性企業。台達電子在交換式電源供應器產品中為世界第一的領導者，在電子零組件、視訊顯示器、工業自動化、網路通訊產品以及新能源開發等多項領域亦居世界級的領導地位。台達目前全球設有18個科技研發及新產品開發中心，並和美國Virginia  Polytech大學及麻省理工學院語言系統實驗室進行前瞻性科技合作開發計劃。自2000年6月起，台達並與宏碁電腦、日本NTT、美國惠普(HP)公司、歐洲的飛利浦(Philips)和諾基亞(Nokia)等公司，一起參與麻省理工學院電腦科學實驗室及人工智慧實驗室所發起的「活氧計劃」，共同開發新一代的人性化電腦技術。", 
            "本校決定授予鄭崇華先生名譽博士學位，不僅因為台達電子優異的營運績效，曾連續四年入選《天下雜誌》評選的天下標竿企業，更因為台達電子長期善盡企業社會責任，連續兩年獲得《遠見雜誌》的企業社會責任獎首獎。「企業社會責任」（Corporate Social Responsibility, CSR）這個理念正符合本校的期望，因為它要求企業重視倫理、品德、環境、股東權益、員工尊嚴、供應商規範、消費者權益、社區參與、財務資訊披露，以及對利害相關人的責任等。因此，台達電子可貴與值得效法之處，不是在於追求利潤極大化，而是追求在企業利潤與社會責任之間共同的最大利益，這也是西方國家中要求企業的「三P」理想——Profit、People、Planet（利潤、人民、環保）。在第一屆《遠見雜誌》的企業社會責任獎審查中，台達電子已經名列前茅，而在第二屆審查中總排名第一名的台達電子，分數更幾乎接近滿分，不但顯示出他們長久以來的用心，更突顯出不斷自我超越的努力。除此之外，經由台達電子文教基金會的成立，鄭先生在贊助大專院校科技研究專案進行的同時，也大力推廣環保節能的理念及技術的開發與應用，期望能在科技發展的同時，兼顧生態環境的平衡發展，留給後代子孫一個乾淨的環境。", 
            "鄭崇華先生對本校除了不斷的勉勵支持外，亦要求台達電子相關部門與本校進行產業合作；民國89年12月更私人捐贈本校台達電子股票一佰萬股（時價超過一億新台幣），於本校設置「孫運璿科技講座」，協助本校推動多項科技研究及提供具特殊成就者之獎助與獎勵，包括設置「孫運璿榮譽講座」、「孫運璿講座」、「新進人員研究獎」，並贊助本校產學合作聯盟及兩岸學生及學術交流等，對本校的學術發展貢獻卓著。", 
            "過校內名譽博士審查委員會的審查，認為鄭崇華先生對於清華的學術發展貢獻卓著；此外，鄭先生是一位重視社會責任的企業家，這與清華向來對於社會責任的重視、以及強調不以利益、而是以社會最大價值為研究導向的學術傳統相符合，因此特別授予鄭崇華先生名譽工學博士學位，一方面肯定鄭董事長善盡企業社會責任的貢獻與努力，另一方面也希望鄭崇華先生的良好企業家風範，能成為所有清華人的榜樣。"
        ], 
        "header": "超越於利潤之上  追尋更具長遠社會價值的夢想", 
        "time": "〔2006.06.22 秘書室〕"
    },
    {
        "content": [
            "你們畢業後，或繼續深造，或就業，相信你們在清華打下的基礎，可以讓你們更有勇氣與信心，面對人生下一階段的挑戰。我期盼你們常常提醒自己，如何繼續充實自己，來挑戰這充滿無限可能的未來。各位都是社會的菁英，也是社會最幸運的一群，你們應對社會多負起一份責任。因此，我期盼你們對未來要有雄心，期許自己對社會有所改變，讓這社會改變得更為美好。", 
            "〈", 
            "〉　〈", 
            "〉"
        ], 
        "header": "珍重！期待再相會！ 2006級清華人", 
        "time": "〔2006.06.26 秘書室〕"
    },
    {
        "content": [
            "清華大學在學術的卓越表現上一向領先群倫；現在，本校的學術榮譽與喜訊又多了一樁！清華的大家長陳文村校長，獲選為加州大學柏克萊分校電機工程與計算機科學系2006年傑出校友，並於今年五月下旬親往領獎。", 
            "加州大學柏克萊分校電機工程與計算機科學系設有傑出校友獎，頒發給在電機工程及電腦資訊科技方面有卓越貢獻的校友。歷年來獲此獎項的校友，都是在資訊領域非常傑出且極具影響力的世界級專家，例如Unix 系統的發明者Ken Thompson、蘋果電腦（Apple）創辦人Steven Wozniak、昇陽系統（Sun Microsystems）的創辦人William Joy、電腦滑鼠的發明人Douglas Engelbart、以及 ACM Turing  Award (資訊領域的諾貝爾獎) 的得主等等。今年加州大學柏克萊分校電機工程與計算機科學系共頒發五位傑出校友獎，陳校長以其在資訊領域的傑出研究與教育方面的卓越貢獻獲獎，是國內第一位獲頒此國際殊榮的學者。今年的另外四位獲獎者，分別為 Google 與 Yahoo 的兩位研發長，以及 MIT 的兩位國際知名教授。", 
            "陳文村校長於1976年自加州大學柏克萊分校取得電機工程與計算機科學博士後，即回國任職於清華大學，投入平行處理與電腦網路的研究。其研究成果非常傑出，為國內平行處理與電腦網路研究的先驅，曾協助工研院電子所開發當時最先進的IC設計技術，設計出我國第一顆平行處理VLSI晶片及第一部平行處理系統，在網際網路萌芽期的一九八Ｏ年代初，設計出我國第一部資源共享區域計算機網路，且協助規劃具我國網際網路先導地位之教育部台灣學術網路(TANET)。陳校長先後獲得國科會傑出研究獎 (1990～1996)、教育部學術獎 (1994)、潘文淵文教基金會研究傑出獎 (2000)、教育部國家講座 (2001～2004)、教育部終生榮譽國家講座 (2004)、 IEEE Fellow (1994)及IEEE 技術成就獎(Technical Achievement Award，1999)。陳校長在教育方面也貢獻卓越，先後擔任清華大學資訊工程研究所所長 (1983-1988)、教育部顧問室主任 (1992-1996)、清華大學電機資訊學院院長 (1998-2004)、台灣聯合大學系統系統研發副校長 (2003-2006)，並自今年二月起擔任清華大學校長。"
        ], 
        "header": "清華學術榮耀又一樁！", 
        "time": "〔2006.06.12 秘書室〕"
    },
    {
        "content": [
            "清華的學生，除了學術方面的表現十分優異之外，在其他方面的表現也鋒芒難檔。本校人類所博士班學生蔡政良所拍攝的民族誌影像紀錄片「阿美嘻哈」（Amis Hip Hop），就是結合學術與人文關懷的一個好例子。", 
            "這部紀錄片獲得2005年的David Plath Media Award，曾在美國舉行的東亞人類學學會（Society of East Asia Anthropology）中播放，也參加過國內的紀錄片影展，引起許多討論，因為阿美嘻哈呈現了台東都蘭阿美族部落如何融合現代與傳統，形成自成一格的文化。", 
            "原住民傳統文化如何受到現代外來文化的衝擊，是很多關懷台灣社會者關注的議題；然而，都蘭阿美族人是用很開闊的心胸來看待文化融合的問題，樂於將自己的傳統文化融合現代，而這些被融入的外來文化反而加強了當地豐年祭以及年齡組織等傳統。引用一句紀錄片裡的訪談：「有人說我們都蘭部落愈來愈現代化了，很多人問為什麼都蘭愈來愈脫離傳統了？這就是我們的特色啊，因為我們活在現代；能結合傳統與現代，是我們老人家的智慧，我們也要能跟上時代」。", 
            "另一方面，都蘭阿美族青年在轉化所謂的傳統與現代時，有許多面向是從阿美族特有的社會文化轉化過來的，例如性別文化、家的概念、兄弟姊妹之間的關係等等；導演並以文字作為媒介，來討論都蘭阿美族青年如何極具自主性地結合阿美族特質與全球文化元素，來創造新的身體展演形式。", 
            "清華不僅在理工方面表現傑出，在人文與社會研究方面的表現，也極為卓越。「阿美嘻哈」的導演蔡政良，在都蘭部落裡與當地阿美族相處超過十年以上，不僅以紮實的基礎進行學術研究，生命歷程也與部落彼此緊密連結；同樣地，清華人社院的師生們，也都是以這樣踏實而嚴謹的態度，以學術來與我們所身處的社會進行對話。期許所有清華人的努力，不僅在學術上有所貢獻，也能投入在台灣的各種人文關懷與社會議題上，展現我們的活力與智慧。"
        ], 
        "header": "學術與人文關懷的結合  本校人類所博士生獲獎 阿美嘻哈─變與不變的節奏", 
        "time": "〔2006.06.15 秘書室〕"
    },
    {
        "content": [
            "由安通管理顧問股份有限公司所舉辦的「第四屆ATCC全國大專院校商業個案大賽」決賽，五月二十七日假中油大樓國光廳舉行，來自清華大學、也是ATCC史上第一支純理工背景進入決賽的團隊「J-BERG」，五位同學以他們獨樹一格的創意與行銷概念，擊敗台大商研所的「ACE」，榮登王座。", 
            "從108組參賽菁英中脫穎而出的J-BERG，在決賽面對的企業是全球的汽車龍頭企業—TOYOTA，TOYOTA所指定的題目為「品牌年輕化」，希望J-BERG能企劃出為期半年的活動，並將經費控制在三千萬以下。由五位跨領域同學所組成的J-BERG，不負TOYOTA所望，不但擬定出一個獨創性的活動，獲得ATCC有史以來唯一的創意滿分，並只花費了TOYOTA預定經費的一半（一千五百萬），就達成了效果。因此，在決賽當天的簡報中，J-BERG的企劃案獲得評審與觀眾熱烈的迴響，並得到了大會的冠軍。", 
            "J-BERG由五位來自本校四個不同科系的同學所組成（J-BERG即為五人英文名字的開頭），他們分別是就讀於電子工程研究所的李奇樵、工業工程與工程管理所的郭建甫、生醫工程與環境科學學系的許岑竹、計量財務金融學系的邱彥錡、以及工業工程與工程管理系的周宜姍。這個特別的組合乃起源於台灣所承辦的第十屆東亞研究型大學(AEARU)學生營隊，J-BERG的成員皆為該營隊的籌辦人員。", 
            "本屆ATCC主題是「全球佈局‧在地經營」，導入目前最受關注的【全球化】議題，面對由SONY、HP、TOYOTA擬訂的高難度議題，入圍的三隊除了要發揮創意提出具體可行的方案之外，更要向評審及與會的八百位來賓口頭提報，並且接受最嚴格的檢驗。「J-BERG」針對TOYOTA的議題，以一句切題又具有諧音效果的「搞頭由他」口號，獲得滿堂喝彩，光榮奪冠。而製作SONY議題的另一支本校「MIB」隊，全場英文提報令人驚豔，展現出清華學生學習第二外國語上的成果，獲得第三名的榮耀；季軍「MIB」的五位同學分別為計財系的魯家恩、余沛成，以及經濟系的呂心瑋、王韻茹、呂悅誠。", 
            "今年ATCC首次由純理工背景所組成的隊伍登上王座，打破過去以來均由商管學院稱霸的慣例，也顯示出本校年輕世代的同學們更多元的思維、更靈活的創意、以及更為宏觀的視野。這兩支隊伍的優秀表現是我們的光榮，希望未來能有更多清華人在不同的舞台上，綻放耀眼光彩。"
        ], 
        "header": "全國大專院校商業個案大賽(ATCC)，本校J-BERG團隊奪冠", 
        "time": "〔2006.06.07 秘書室〕"
    },
    {
        "content": [
            "梁賡義校友，數學系73級畢業，現任國家衛生研究院副院長。", 
            "梁賡義校友於1982年獲得美國西雅圖華盛頓大學生物統計學博士，並於同年起任職約翰霍普金斯大學生物統計系迄今，並於2002年當選第24屆中央研究院院士。", 
            "梁賡義校友是國際知名遺傳流行病學專家，他所專長的生物統計正是進入基因醫學時代不可或缺的一門學問。梁賡義校友經常不辭辛苦跨海奔波，把生物統計學最新發展帶回國內，提昇國內研究水準。梁校友與Scott Zeger在1986年共同發明了「GEE」法，解決了醫學及公共衛生領域許多有關聯的「綜觀數據」，於1987年獲頒美國統計學會的最佳生物統計論文獎，開始了生物統計的新紀元。", 
            "梁賡義校友93年2月起受聘為統計所合聘教授，授課學生包括了清大、交大、陽明三校的碩、博士生，並多次於統計所進行專題演講，對於提升母校相關學術領域水準貢獻卓著。"
        ], 
        "header": "2006年度傑出校友介紹系列（6之4）-梁賡義校友", 
        "time": "〔2006.06.19 秘書室〕"
    },
    {
        "content": [
            "五月五、慶端午～端午節除了放假吃粽子以外，還可以作些什麼呢？答對了，划龍舟！", 
            "清華大學的外籍學生們，為了入境隨俗、好好地體驗一下這個漢人文化裡的重要傳統節慶活動，特別組了一支菁英隊伍，參加今年端午節新竹市政府所舉辦的龍舟大賽。這隻清大外籍生隊伍共有22人，由來自宏都拉斯的Wen  Lee（單文莉）召集成軍，領隊則是來自巴拿馬的Anita（劉玉怡）。由於Anita是所有外籍生中唯一一位有過划船經驗的人，因此理所當然地負起了訓練隊員的工作。在經過了二個星期的密集訓練之後，這群來自世界各地的學生們，鬥志昂揚地下水比賽。", 
            "比賽結果如何呢？其實在第一天的初賽，他們就已經慘遭淘汰啦！不過比賽的輸贏並不重要，重要的是參與的過程。Anita說，之前清華的外籍生們很多人僅聽過名字，沒見過面；不過經過這次活動之後，大家都熟絡了起來，感情也更好了。每個參加的學生都覺得這次的比賽讓他們印象深刻，好玩極了。明年，他們一定還會再捲土重來。"
        ], 
        "header": "呦喔～大家一起來划龍舟！", 
        "time": "〔2006.06.02 秘書室〕"
    },
    {
        "content": [
            "清華大學藝術中心揮別2005社群影像展覽年度，於2006年五至六月特別舉辦「離心聚合」展覽，再度讓校園及社區觀眾能浸潤於暌違已久的油彩畫作之中。王文平、劉永仁、盧怡仲三人迥異奇趣的視覺圖象，使展覽呈現活潑鮮明的對話，觀看王文平神秘詭譎的心靈深淵、劉永仁隨機潤澤的呼吸滲透以及盧怡仲悲壯嘲諷的歷史情愫，經由抽象概念展現深層的視覺語彙，此展奔放著藝術理念的源頭活水，激化內心幽微渾沌意識，進而呈現藝術創作者深邃遼闊的精神與熱烈真誠的意念。", 
            "「離心聚合」顧名思義是將浩瀚無垠的藝術世界比喻成物理現象，藝術創作者如同運動於圓周邊緣的藝術個體，由於能量的變化，時而靠攏聚合週而復始，時而擺盪離去，時而反切回原點；若縮小比喻範圍，更可視為自身藝術創作過程中無窮無盡的冒險探索，有時專注於同一主題反覆探索推演，有時因應時空種種變化切換主題，嘗試變換媒材，結合真實的生活經驗，隨時以藝術家直覺的敏銳感應，投射出豐富多樣的創作。", 
            "本展並不刻意對三位藝術資歷豐富的藝術家做地毯式的冗長介紹，而是針對當下的藝術聚合，挑選具有代表性的作品，能互相彰顯契合，藉以激發無限的視覺想像。本展將於七月中旬至八月底於高苑科技大學藝文中心展出，將視場地空間大小略微調整展出內容，預期帶給南部藝術觀眾另一場油彩的視覺饗宴。（資訊提供：藝術中心）", 
            "藝術中心展覽廳開放時間：週一～週五：12:30 - 19:00　週六～週日：12:30 - 17:00", 
            "6月7日 下午三點 盧怡仲將於現場與觀眾互動對話"
        ], 
        "header": "【離心聚合】王文平‧劉永仁‧盧怡仲聯展", 
        "time": "展覽時間：5/15(一)- 6/15(四) ‧清大藝術中心"
    },
    {
        "content": [
            "丹麥「哥本哈根科學、教育與研發」高峰論壇負責人Mr. Anders Holst，透過在台丹麥商務辦事處的居中聯繫，於五月中旬專程前來台灣新竹訪問清華大學校長陳文村，並積極邀請清華參加2008年將於丹麥首都哥本哈根舉行的第一屆「科學、教育與研發國際展」。", 
            "「哥本哈根科學、教育與研發國際展」（COPEXSER, Copenhagen Exhibition of Science, Education and Research）是由丹麥官方積極鼓勵並協助推廣的常設性年展，第一屆展覽將於2008年春季在丹麥首都哥本哈根舉行，由丹麥「科技轉移顧問公司」（Tech  Transfer Office A/S）承辦，預計邀請來自全球各個國家的400至600所大學參展，是目前全球唯一只有大學能參加的國際性展覽，預計能吸引三萬名訪客前往參觀。這個展覽的特色是希望能提供一個讓高等教育、科技發展以及企業╱商業有效互動而結合的平台，讓平時在全球各地各自發展的高等教育機構以及其尖端科技知識，可以有機會互相交流，而達到分享知識的目的；另一方面，這個展覽也希望促進以市場為導向的科技研發，讓學界與產業界能有更暢通的管道，彼此合作。", 
            "值得借鏡的是，為了在全球化經濟環境快速變遷中發展競爭力，丹麥政府成立「部長會議」以及「全球化委員會」，鼓勵官方或民間能積極思考在全球化過程中丹麥所能發揮的角色，發展尖端教育計畫、創造一個更適合科技研發的環境，好讓丹麥能成為世界各國知識與資訊發展的領導者之一，這也是此次丹麥「哥本哈根科學、教育與研發」高峰論壇負責人Mr. Anders Holst來訪的目的。在全球化經濟競爭日益激烈的環境中，丹麥政府的用心與積極佈局，讓人印象深刻。", 
            "清華校長陳文村期許台灣的學界能更加努力，延續我們原有的科技優勢，在全球化競爭日益激烈的環境中，不僅要保持我們原有的競爭力，更要不斷在高等教育與科技研發創新的過程中，努力取得更領先的位置。"
        ], 
        "header": "丹麥「哥本哈根科學、教育與研發」高峰論壇負責人來訪", 
        "time": "〔2006.05.23 秘書室〕"
    },
    {
        "content": [
            "五月中旬，韓國三星電子參訪團來台訪問四天，主要目的是為了拜訪三星電子的客戶，而清華大學，是他們唯一安排到大學參觀拜訪的行程。", 
            "此次三星電子參訪團成員包括Memory FAB Operation的總裁及資深經理，另外還有策略規劃組的經理及技術規劃群的經理。", 
            "在整個訪問行程中，首先由清華大學陳文村校長表達歡迎之意，並由雙方互相介紹；三星電子Memory FAB Operation的總裁Kim, J. W.先生表示，這是一趟學習之旅，因為台灣無論在PC或TFT-LCD等產業，在國際間的表現都是一流的，而清華大學的學術研究成就更是國際知名。之後，由研究發展處王茂駿研發長簡介清華大學的校況，三星電子的代表們對於清華大學產學合作的情況特別感到興趣；研發長以清華大學目前與台積電合作的專案說明，產學雙方不僅可以共同研發，同時參與專案的優秀清華學生畢業後，也較有機會進入合作的企業服務。三星電子表示，目前雖然尚未與台灣的大學進行研究開發的合作計畫，但他們保持著開放的態度，期待未來的合作。", 
            "接著，校方安排三星電子參訪團前往奈米與微系統科技中心及腦科學研究中心參觀，讓三星電子的代表們對於清華目前的研究成果留下了深刻的印象。"
        ], 
        "header": "韓國三星電子來訪", 
        "time": "〔2006.05.25 秘書室〕"
    },
    {
        "content": [
            "劉鈞校友，87級計算機管理決策研究所碩士畢業，現任凌華科技董事長。", 
            "劉鈞校友於1995年創辦凌華科技。十年之內，凌華科技由最初胼手胝足的三人公司快速成長，目前全球員工人數突破六百人，經營據點與產品行銷橫跨全球五大洲四十餘國。2005年凌華科技營業額達新台幣15億元，集團合併營收預估超過新台幣25億元。雖然經營版圖與營運範疇不斷開展，然而凌華科技的營運決策中心始終設置在台灣，突顯凌華科技在運籌與強化全球資源佈局的同時，持續深耕台灣，致力於維持台灣的主導地位。", 
            "凌華科技曾獲天下雜誌評為「中小企業潛力一百強」第47名、商業週刊評為「上市櫃營收成長100強」第88名；並曾獲選14項台灣精品、經濟部「第十二屆國家產品形象獎銀質獎」、外貿協會與台北市電腦公會合辦「第二屆台灣最佳外銷資訊產品獎」、以及美國Internet Telephony 2000年年度最佳產品。", 
            "劉鈞校友以其在業界卓越的表現彰顯清華校友的優越成就，並持續在各方面致力於回饋母校的各項建設。"
        ], 
        "header": "2006年度傑出校友介紹系列(6之3)--劉鈞校友", 
        "time": "〔2006.05.18 秘書室〕"
    },
    {
        "content": [
            "陳守信校友，原科所58級碩士畢業，加拿大McMaster大學物理系博士，現任美國麻省理工學院核工系教授。", 
            "陳守信校友為本校在台復校後原科系第一屆畢業生，梅校長曾親自送他到美國密西根大學深造，師事諾貝爾獎得主Prof. B.N. Brockhouse，其博士論文研究有獨創性貢獻，為日後學術界從事晶體散射分析所使用之標準理論。1968年起任職美國麻省理工學院核工系，2002年獲得該校頒發終身成就獎以彰顯其多年來之研究成就，並獲選為國際間多所學術研究學會之會士。", 
            "陳守信校友為國際知名之軟物質 (soft matter) 及複雜流體 (complex fluids) 的靜態及動態結構研究專家，也是世界公認最頂尖之超冷水及界面水分子動態特性研究專家，開創多項理論，領導此方面之研究數十年，對此領域有顯著及重要的貢獻。其研究成果的重要性可從他論文被廣泛引用的程度看出，根據科學索引指數的統計，在其三百餘篇論文中被引用次數最多的25篇總共被引用2806次，單篇引用最多的達315次，平均每篇112次，其專著與編著也是此方面研究與應用之重要參考教科書。", 
            "陳守信校友熱心服務母校，擔任本校系所評鑑委員並對原科院系所發展提供建言，也協助籌畫恢復核子工程與科學研究所，並積極推動同步輻射Ｘ光及中子束應用研究，對本校有關同步輻射Ｘ光及中子束相關研究之提昇有很大的助益。他也曾擔任第二代台灣研究用反應器TRR-II建造計畫之技術審查委員會召集人，目前正積極協助國內及本校參與世界級的中子源設施之使用規劃。", 
            "陳守信校友將於5月16日返校接受今年度國立清華大學傑出校友獎，當天除了拜會校長之外，並將於上午10時30分在物理館019室，參加頒獎典禮並作一場專題演講，講題是：Observation of Pressure Dependence of  Fragile-to-Strong Dynamic Crossover and Its Relation to the Second Critical  Point of Water。"
        ], 
        "header": "2006年度傑出校友介紹系列（6之2）--陳守信校友", 
        "time": "〔2006.05.16 秘書室〕"
    },
    {
        "content": [
            "台灣新竹清華大學新上任的校長陳文村造談矽谷，7日和灣區的新竹清大校友餐聚。陳文村是新竹清大50年來首任出任母校校長的校友，他對清大有感情更有抱負，他說，目標就是讓清大在15到20年內，趕上爾灣加大( UC Irvine )。", 
            "陳文村出身清大核工系第三屆，七○年代來柏克萊加大深造，改念電機工程與計算機科學，獲博士學位，返台後進入清大應用數學所擔任教職，後來參與創立資訊工程所；曾任清大資工所所長、電腦與通訊科技研發中心主任及電資學院院長，並從去年起擔任行政院科技顧問。", 
            "陳文村1994年獲選為國際電機電子工程師學會(IEEE)會士，並在1999年獲得IEEE的Technical Achievement Award，是台灣唯一獲此榮譽者。", 
            "這次來灣區，陳文村亦參加柏克萊加大恩師 C.V.Ramamoorthy 的80大壽研討會。Ramamoorthy是創出軟體工程學門的先驅性學者，陳文村於1973年到到1976年間受業於他。由於陳文村是老師的學生當中第一個當上大學校長的，在為Ramamoorthy祝壽的研討會中，率先上台講話。", 
            "柏克萊加大獲得博士後，陳文村回新竹清大任教，作育英才無數，從當學生而老師而校長，都在清華，有名的梅竹賽更是經歷卅多年，對清大可謂「一草一木都有感情。」", 
            "不過，他沒有把20年目標訂在趕上他攻得博士的母校柏克萊，而較為實際地以爾灣加大為努力的對象，「能趕上聖地牙哥加大就更好。」陳文村說，他期望打造清大為「國際一流」大學。", 
            "按照上海交大的全球大學前五百大排名，爾灣加大名列第47，兩岸排名最前為台灣大學的190。2003年到2005年，這份以哈佛大學占鰲頭的名單上，台灣三年都列入的就是台大、清大、成大三校。2005年，新竹交大和陽明醫學院亦進入四百多名。", 
            "陳文村說，排名以師資中諾貝爾獎得主人數、論文發表及引用次數作為標準計算，新竹清大目前為三百多名，要趕上爾灣加大的47名，距離不可謂不大，不過陳文村要全力以赴。", 
            "他的另一目標是培養清大學生為菁英領袖人才，陳文村認為菁英領袖人才不只專業精采，通識才能和國際觀也不可偏廢。", 
            "4月29是北京清華建校95年、清華來台復校50周年。95年來，陳文村是兩個清華第一位台籍校長、新竹清華第一位本科畢業生校長。三年前新竹清華選校長，陳文村曾進入最後圈選名單中，後來由徐遐生出線。徐遐生目前在聖地牙哥加大任教，陳文村則在今年2月1日出任清大校長。", 
            "7日晚間，由北加清大校友會長楊爾宏召集，大家在「大鴻福」歡迎陳文村，都覺得親切且振奮。"
        ], 
        "header": "新竹清大校長陳文村訪矽谷會校友談未來 要讓清大在20年內趕上爾灣加大", 
        "time": "【世界日報95年5月8日記者黃美惠庫比蒂諾報導】"
    },
    {
        "content": [
            "清華大學在台建校已經五十週年了！", 
            "清華大學自從1956年在台建校以來，到今年（2006年）已經屆滿五十週年了。一路陪伴著台灣社會、共同經歷了風雨飄搖的歲月，清華在時而溫徐、時而狂暴的竹風中，堅守著教育的崗位，也承擔了身處學術前線所應負起的社會責任。", 
            "為了慶祝以及紀念這半世紀以來的堅持不懈，清華大學特別策劃了一系列慶祝在台建校五十週年的紀念活動，誠摯地邀請所有校友回到母校，參與慶祝這個難得的生日盛宴。同時，為了感謝社會大眾這半個世紀來所給予清大的支持，清華也誠摯地邀請新竹縣市所有的鄉親及左鄰右舍，在這個週末（4/29-30）蒞臨美麗的清華校園，參與並享受全校教職員工生所共同提供的各項藝文盛宴、熱情奔放的流行歌手演唱會（30日，週日晚間6時30分）、以及輕鬆愉快的園遊會（30日，週日上午10時至下午3時），共同為清華慶生。"
        ], 
        "header": "生日快樂！清華大學"
    },
    {
        "content": [
            "金聯舫校友，核工系68級畢業，現任台積電全球業務暨服務資深副總經理。", 
            "金聯舫校友於民國53年以第一志願考入第一屆核工系，在校期間熱衷校內活動，曾擔任班代表及第一任代聯會主席。民國58年赴美國紐約哥倫比亞大學留學，取得該校核子工程暨應用物理博士。", 
            "金聯舫校友1996年加入IBM公司，為IBM第一位負責全球業務的華人主管，並獲選為IBM總公司資深主管組織成員之一。2001年加入台積電，擔任全球業務暨行銷資深副總經理，使台積電從2001年至2005年營收成長近一倍，市場佔有率超過50%。", 
            "金聯舫校友自2001年返台工作後，雖業務繁忙，但仍十分熱衷於母校的發展事務。於2001年九月，欣然接受母校科管院延聘為兼任教授，教授「科技行銷」課程，廣受學生好評，為歷年來科管院EMBA課程中評量得分最高的課程之一。除此之外，金校友在百忙之中，仍經常參與校友聚會及活動，現任工科系系友會理事、工科系顧問及工科系推動「籌建核工館」小組代表。"
        ], 
        "header": "2006年度傑出校友介紹系列(6之1)--金聯舫校友"
    },
    {
        "content": [
            "清華轟動50校慶演唱會，在輕鬆熱絡的流行樂聲中，一千多人同聚在大禮堂裡，熱烈地慶祝了在台建校五十週年的校慶！此次校方特別邀請光良等流行音樂歌手，以及超人氣搖滾團體信樂團陪著大家high整晚！在眾人的歡呼聲中，校長陳文村領頭敲碎了「50」字樣的冰雕，象徵著另一個新紀元的開始。"
        ], 
        "header": "破冰五○‧宣告另一個嶄新紀元的開端！"
    },
    {
        "content": [
            "這是一個聚集眾人喜悅與歡欣的時刻！在所有人同聲高唱「生日快樂歌」的祝福下，校長陳文村偕同歷任清華校長及校友會理事長，共同切開了這個五層高的大蛋糕。", 
            "4月29日這天，是清華大學創校九十五週年暨在台建校五十週年的校慶。在校慶午宴上，正值「耳順」之年的清華，接受了全場約一千五百位返校的校友及在校教職員工生的祝壽。這個五層的大蛋糕，象徵著清華所走過的五個十年歲月，每層蛋糕各用「紅」、「橙」、「黃」、「綠」、「藍」等顏色的奶油作為裝飾，恰好與五十週年校慶紀念標章的顏色相呼應。", 
            "在校慶午宴上，清華除了收到來自各界的衷心祝福之外，也收到了許多大禮喔！除了歡聲、笑聲、以及歌聲的祝福之外，清華也收到了許多校友所捐贈的「紅包」厚禮，而香港的清華校友們，還不遠千里、特地攜來一份貴重的生日禮物相贈呢。"
        ], 
        "header": "生日快樂！清華大學"
    },
    {
        "content": [
            "一個在大學中文系裡任教的心理學家，以及一位在全台灣生物科技最前端中研院基因體中心領導最先進生物科技研究的學者，這二個人碰在一起，到底能討論什麼樣的話題、激發起什麼樣的火花？答案是一處迷你卻極為迷人的生態後花園。", 
            "「慈塘」，是全清華最貼近大自然的角落，清華人社院裡一些關懷生態環境的老師們，希望能在這個角落裡，藉由生態復育，為校內同仁及學生們示範如何尊重生物多樣性的態度，並為清華打造出一個最自然的生態角落。當初提出構想之際，人社院苦無經費來進行這個有趣而有意義的計畫；當曾任清大生科院長、現於中研院基因體研究中心帶領尖端生物科技研究計畫的校友張子文聽到這個消息之後，慨然答應支持這個獨樹一幟的生態復育計畫。", 
            "「慈塘」生態水生池園區，已陸續進駐數十種水生植物，其中數種屬國寶級，存活率是罕見的100%！池水濾材選用的枯老石（珊瑚屍體），因國內禁採，特地由菲律賓進口。長腳赤蛙、拉都希氏赤蛙、台北樹蛙、小雨蛙都已經在該處活躍；瀕臨絕種的螢火蟲黃緣螢則預定於今年五月放養到慈塘，要為台灣保住種源。", 
            "這個計畫的主導者之一、中文系方聖平老師認為，他們不僅是為本土生態復育略盡棉薄，更值得驕傲的是，以上所有施作大體是由徵募的義工以及任教通識課程的林南忠老師帶領學生赤腳挽袖親手完成，這是生態教育的一個很好的示範。張子文校友則認為，這是他所支持的計畫裡最有趣且\t最有意義的計畫之一，因為豐富的自然生態環境，是上帝給清華的最好禮物。", 
            "生物多樣性、以及文化多樣性，都是讓人學習更開闊心胸與視野的必要條件，期許清華能成為一個更能包容多元的美麗校園，讓不同物種、與不同文化的人們，能共同在這裡交織出美麗而精彩的詩篇。950512"
        ], 
        "header": "心理學家與生物科技學者，聯手打造清華生態後花園"
    }
]